[
    {
        "id":1,
        "title":"公安机关人民警察辞退办法",
        "content":"<p><b>第一条</b>　为了提高人民警察队伍的素质和战斗力，完善公安机关人事管理制度，根据《中华人民共和国人民警察法》和《国家公务员暂行条例》，制定本办法。</p><p><b>第二条</b>　本办法所称辞退，是指公安机关对已不具备人民警察条件，不适合在公安机关继续工作的人员，解除其与公安机关任用关系的一项人事行政管理措施。</p><p><b>第三条</b>　人民警察有下列情形之一的，应当予以辞退：</p><p>（一）不符合录用人民警察的条件，未按规定程序招收的；</p><p>（二）连续两年考核被确定为不称职的；</p><p>（三）不能胜任现职工作，又不服从其他安排的；</p><p>（四）因单位调整、撤销、合并或者缩减编制员额需要调整工作，本人拒绝合理安排的；</p><p>（五）旷工或者无正当理由逾期不归连续超过十五天，或者一年内累计超过三十天的。</p><p><b>第四条</b>　人民警察有下列情形之一，经批评教育、纪律处分后仍不改正的，或者经培训试用后仍不合格的，应当予以辞退：</p><p>（一）作风散漫，纪律松弛，经常迟到早退或者上班时间经常办私事的；</p><p>（二）遇事推诿，消极怠工，工作不负责任的；</p><p>（三）耍特权，态度恶劣，刁难辱骂群众，侵犯公民合法权益的；</p><p>（四）酗酒滋事或者经常酗酒的；</p><p>（五）私自将警械、警服、警衔标志转借、赠送非人民警察的；</p><p>（六）不按规定着装，警容不严整，举止不端庄的；</p><p>（七）对遇有危难情形的群众拒绝提供救助的；</p><p>（八）文化、业务素质低，不适应公安工作的。</p><p><b>第五条</b>　人民警察有下列情形之一，错误比较严重又不宜给予行政开除处分的，应当予以辞退：</p><p>（一）殴打他人或者唆使他人打人的；</p><p>（二）违法实施处罚的；</p><p>（三）违反规定收取费用的；</p><p>（四）接受当事人及其代理人请客送礼的；</p><p>（五）从事营利性的经营活动或者受雇于个人、组织的；</p><p>（六）给违法人员通风报信或者给违法活动提供保护的；</p><p>（七）玩忽职守，不履行法定义务的；</p><p>（八）不执行上级决定和命令的；</p><p>（九）在执行公务中贪生怕死，临阵脱逃的；</p><p>（十）违反规定使用武器、警械的；</p><p>（十一）利用职权牟取私利的；</p><p>（十二）诬告他人，压制和打击报复检举人、控告人的；</p><p>（十三）道德败坏，生活腐化的；</p><p>（十四）有其他违法违纪行为的。</p><p><b>第六条</b>　人民警察有下列情形之一的，不得辞退：</p><p>（一）因公负伤致残并被确认丧失工作能力的；</p><p>（二）患严重疾病或者负伤正在进行治疗的；</p><p>（三）在孕期、产期或者哺乳期内的。</p><p><b>第七条</b>　辞退人民警察按下列程序办理：</p><p>（一）所在单位在核准事实的基础上，经领导集体讨论研究提出辞退建议，填写《辞退国家公务员审批表》（见附件一），按照管理权限报任免机关；</p><p>（二）任免机关人事部门审核；</p><p>（三）任免机关审批。任免机关应当在三十日内作出决定。凡批准辞退的，应当以书面形式（见附件二）通知呈报单位和被辞退人员，同时抄送同级人民政府人事部门和上一级公安机关备案。凡不予批准的，应当将辞退建议和《辞退国家公务员审批表》退回呈报单位，并说明理由。</p><p><b>第八条</b>　对被辞退人员，五年内不得再录用为人民警察。</p><p><b>第九条</b>　被辞退人员的人事档案，由任免机关人事部门按规定转至有关机构。</p><p><b>第十条</b>　被辞退人员，自批准之月的下月起停发工资，按国家有关规定享受失业保险或者领取辞退费。</p><p><b>第十一条</b>　被辞退人员对辞退决定不服，可以按照《国家公务员申诉控告暂行规定》申请复核或者提出申诉。</p><p>受理复核和申诉的机关，发现辞退决定错误的，应当及时予以纠正。</p><p><b>第十二条</b>　被辞退人员应当在接到《辞退国家公务员通知书》（见附件三）或者接到维持原辞退决定的《国家公务员复核（申诉）决定通知书》的十五日内，办理公务交接手续和辞退手续，必要时，应当接受财务审计。</p><p>对拒不办理公务交接手续、辞退手续和拒绝接受财务审计的，给予开除处分。</p><p><b>第十三条</b>　被辞退人员的所在单位应当及时收回其使用的枪支、警械、警用标志、工作证件和其他警用物品。</p><p><b>第十四条</b>　同级人民政府人事部门和上一级公安机关对公安机关执行辞退制度的情况有权进行监督。对弄虚作假、挟嫌报复、姑息迁就、说情庇护等违反规定，干扰辞退工作正常进行的主要或者直接责任人员，应当根据情节轻重，依照有关规定处理。</p><p><b>第十五条</b>　被辞退人员无理取闹、扰乱机关工作秩序，殴打、侮辱、诽谤有关人员，属于违反治安管理行为的，依照《中华人民共和国治安管理处罚条例》予以处罚；构成犯罪的，依法追究刑事责任。</p><p><b>第十六条</b>　本办法未作规定的其他事宜，按照《国家公务员辞职辞退暂行规定》的有关规定办理。</p><p><b>第十七条</b>　本办法由公安部负责解释。</p><p><b>第十八条</b>　本办法自发布之日起施行。《关于公安机关辞退公安干警的规定（试行）》同时废止。</p>"
    },{
        "id":2,
        "title":"公安机关人民警察证使用管理规定",
        "content":"<p><font><p><font><strong>中华人民共和国公安部令</strong></font></p><p>第<strong>97</strong>号</p><p>修订后的《公安机关人民警察证使用管理规定》已经2008年2月14日公安部部长办公会议通过，现予发布施行。<br/>公安部部长孟建柱<br/>二〇〇八年二月二十八日</p><p>&nbsp;</p><p><font><strong>公安机关人民警察证使用管理规定</strong></font></p><p><strong>第一条</strong>为了加强公安队伍正规化建设，规范和保障公安机关人民警察依法履行职责，根据《中华人民共和国人民警察法》，制定本规定。<br/><strong>第二条</strong>本规定适用于全国各级公安机关，铁路、交通、民航、森林公安机关和海关缉私部门及其人民警察。<br/><strong>第三条</strong>公安机关人民警察使用统一的人民警察证。<br/><strong>第四条</strong>人民警察证是公安机关人民警察身份和依法执行职务的凭证和标志。<br/>公安机关人民警察在依法执行职务时，除法律、法规另有规定外，应当随身携带人民警察证，主动出示并表明人民警察身份。<br/><strong>第五条</strong>人民警察证发放范围为公安机关在编、在职并已经评授警衔的人民警察。<br/>严禁向非发放范围人员发放人民警察证。<br/><strong>第六条</strong>人民警察证由专用皮夹和内卡组成，必须内容齐全且同时使用方可有效。<br/>人民警察证皮夹为竖式黑色皮质，外部正面镂刻警徽图案、“人民警察证”字样，背面镂刻英文“CHINAPOLICE”字样；内部上端镶嵌警徽一枚和“公安”两字，下端放置内卡。<br/>人民警察证内卡正面印制持证人照片、姓名、所在县级以上公安机关名称和警号，背面印制持证人姓名、性别、出生日期、职务、警衔、血型、人民警察证有效期限，以及“人民警察证”、“CHINAPOLICE”和“中华人民共和国公安部监制”字样。<br/><strong>第七条</strong>人民警察证制作、发放实行分级管理。<br/>公安部负责制定、发布证件式样和技术标准，组织制作、发放证件皮夹。各省、自治区、直辖市公安厅、局和新疆生产建设兵团公安局，铁路、交通、民航、森林公安机关和海关缉私部门有关主管部门组织制作、发放本辖区或者本系统公安机关人民警察证内卡。<br/>公安机关政工部门负责人民警察证的使用管理工作。<br/><strong>第八条</strong>人民警察证列入公安警用装备管理。<br/><strong>第九条</strong>人民警察证内卡记载主要内容发生变动、确需换发的，发证部门应当及时予以换发。<br/><strong>第十条</strong>公安机关人民警察具有下列情形之一的，所在县级以上公安机关应当及时收回其人民警察证并进行备案：<br/>（一）离、退休；<br/>（二）调离公安机关；<br/>（三）辞去公职；<br/>（四）因其他原因应当收回的。<br/>公安机关人民警察被辞退、开除公职、劳动教养、判处刑罚或者免予刑事处罚的，所在县级以上公安机关应当及时收缴其人民警察证并进行备案。<br/><strong>第十一条</strong>公安机关人民警察具有下列情形之一的，所在县级以上公安机关应当暂时收回其人民警察证：<br/>（一）因涉嫌违法违纪被立案审查，尚未作出结论的；<br/>（二）被停止执行职务或者被禁闭的；<br/>（三）因其他原因应当暂时收回的。<br/><strong>第十二条</strong>公安机关人民警察应当爱护和妥善保管人民警察证，防止遗失、被盗、被抢或者损坏。<br/>公安机关人民警察发现人民警察证遗失、被盗、被抢或者严重损坏、无法继续使用的，应当及时报告所在县级以上公安机关并申请补办。<br/>人民警察证严重损坏、无法继续使用的，发证机关应当在办理补办手续时收回原证件。<br/><strong>第十三条</strong>公安机关人民警察不得涂改、损坏、复制、转借、抵押、赠送、买卖人民警察证，不得将人民警察证用于非警务活动或者非法活动。<br/>公安机关人民警察违反前款规定的，应当依照有关规定予以纪律处分或者追究法律责任。<br/><strong>第十四条</strong>人民警察证主管部门和管理人员违反本规定，擅自制作、发放人民警察证或者有其他失职、渎职行为的，应当依照有关规定予以纪律处分或者追究法律责任。<br/><strong>第十五条</strong>人民警察证由公安部按照《公安机关人民警察证技术标准》统一监制。<br/><strong>第十六条</strong>各省、自治区、直辖市公安厅、局和新疆生产建设兵团公安局，铁路、交通、民航、森林公安机关和海关缉私部门有关主管部门可以结合实际，根据本规定制定实施细则并报公安部备案。<br/>公安边防、消防、警卫部队人民警察证的使用管理按照本规定执行，并可结合实际制定实施细则报公安部备案。<br/><strong>第十七条</strong>本规定自二〇〇八年二月二十八日起施行。</p></font></p>"
    }
]