[
    {
        "id": 1,
        "title": "公安机关人民警察职业道德规范",
        "content": "<h3>公安机关人民警察职业道德规范</h3><p><br/></p><p>一、忠诚可靠：听党指挥，热爱人民，忠于法律。</p> <p>&nbsp;</p> <p>二、秉公执法：事实为据，秉持公正，惩恶扬善。</p> <p>&nbsp;</p> <p>三、英勇善战：坚韧不拔，机智果敢，崇尚荣誉。</p> <p>&nbsp;</p> <p>四、热诚服务：情系民生，服务社会，热情周到。</p> <p>&nbsp;</p> <p>五、文明理性：理性平和，文明礼貌，诚信友善。</p> <p>&nbsp;</p> <p>六、严守纪律：遵章守纪，保守秘密，令行禁止。</p> <p>&nbsp;</p> <p>七、爱岗敬业：恪尽职守，勤学善思，精益求精。</p> <p>&nbsp;</p> <p>八、甘于奉献：任劳任怨，顾全大局，献身使命。</p> <p>&nbsp;</p> <p>九、清正廉洁：艰苦朴素，情趣健康，克己奉公。</p> <p>&nbsp;</p> <p>十、团结协作：精诚合作，勇于担当，积极向上。<strong></strong></p>"
    },
    {
        "id": 2,
        "title": "中华人民共和国人民警察法",
        "content": "<h3>第一章　总则</h3><p>第一条　为了维护国家安全和社会治安秩序，保护公民的合法权益，加强人民警察的队伍建设，从严治警，提高人民警察的素质，保障人民警察依法行使职权，保障改革开放和社会主义现代化建设的顺利进行，根据宪法，制定本法。</p><p>第二条　人民警察的任务是维护国家安全，维护社会治安秩序，保护公民的人身安全、人身自由和合法财产，保护公共财产，预防、制止和惩治违法犯罪活动。</p><p>人民警察包括公安机关、国家安全机关、监狱、劳动教养管理机关的人民警察和人民法院、人民检察院的司法警察。</p><p>第三条　人民警察必须依靠人民的支持，保持同人民的密切联系，倾听人民的意见和建议，接受人民的监督，维护人民的利益，全心全意为人民服务。</p><p>第四条　人民警察必须以宪法和法律为活动准则，忠于职守，清正廉洁，纪律严明，服从命令，严格执法。</p><p>第五条　人民警察依法执行职务，受法律保护。</p><p></p><p></p><h3>第二章　职权</h3><p>第六条　公安机关的人民警察按照职责分工，依法履行下列职责：</p><p>（一）预防、制止和侦查违法犯罪活动；</p><p>（二）维护社会治安秩序，制止危害社会治安秩序的行为；</p><p>（三）维护交通安全和交通秩序，处理交通事故；</p><p>（四）组织、实施消防工作，实行消防监督；</p><p>（五）管理枪支弹药、管制刀具和易燃易爆、剧毒、放射性等危险物品；</p><p>（六）对法律、法规规定的特种行业进行管理；</p><p>（七）警卫国家规定的特定人员，守卫重要的场所和设施；</p><p>（八）管理集会、游行、示威活动；</p><p>（九）管理户政、国籍、入境出境事务和外国人在中国境内居留、旅行的有关事务；</p><p>（十）维护国（边）境地区的治安秩序；</p><p>（十一）对被判处拘役、剥夺政治权利的罪犯执行刑罚；</p><p>（十二）监督管理计算机信息系统的安全保护工作；</p><p>（十三）指导和监督国家机关、社会团体、企业事业组织和重点建设工程的治安保卫工作，指导治安保卫委员会等群众性组织的治安防范工作；</p><p>（十四）法律、法规规定的其他职责。</p><p>第七条　公安机关的人民警察对违反治安管理或者其他公安行政管理法律、法规的个人或者组织，依法可以实施行政强制措施、行政处罚。</p><p>第八条　公安机关的人民警察对严重危害社会治安秩序或者威胁公共安全的人员，可以强行带离现场、依法予以拘留或者采取法律规定的其他措施。</p><p>第九条　为维护社会治安秩序，公安机关的人民警察对有违法犯罪嫌疑的人员，经出示相应证件，可以当场盘问、检查；经盘问、检查，有下列情形之一的，可以将其带至公安机关，经该公安机关批准，对其继续盘问：</p><p>（一）被指控有犯罪行为的；</p><p>（二）有现场作案嫌疑的；</p><p>（三）有作案嫌疑身份不明的；</p><p>（四）携带的物品有可能是赃物的。</p><p>对被盘问人的留置时间自带至公安机关之时起不超过二十四小时，在特殊情况下，经县级以上公安机关批准，可以延长至四十八小时，并应当留有盘问记录。对于批准继续盘问的，应当立即通知其家属或者其所在单位。对于不批准继续盘问的，应当立即释放被盘问人。</p><p>经继续盘问，公安机关认为对被盘问人需要依法采取拘留或者其他强制措施的，应当在前款规定的期间作出决定；在前款规定的期间不能作出上述决定的，应当立即释放被盘问人。</p><p>第十条　遇有拒捕、暴乱、越狱、抢夺枪支或者其他暴力行为的紧急情况，公安机关的人民警察依照国家有关规定可以使用武器。</p><p>第十一条　为制止严重违法犯罪活动的需要，公安机关的人民警察依照国家有关规定可以使用警械。</p><p>第十二条　为侦查犯罪活动的需要，公安机关的人民警察可以依法执行拘留、搜查、逮捕或者其他强制措施。</p><p>第十三条　公安机关的人民警察因履行职责的紧急需要、经出示相应证件，可以优先乘坐公共交通工具，遇交通阻碍时，优先通行。</p><p>公安机关因侦查犯罪的需要，必要时，按照国家有关规定，可以优先使用机关、团体、企业事业组织和个人的交通工具、通信工具、场地和建筑物，用后应当及时归还，并支付适当费用；造成损失的，应当赔偿。</p><p>第十四条　公安机关的人民警察对严重危害公共安全或者他人人身安全的精神病人，可以采取保护性约束措施。需要送往指定的单位、场所加以监护的，应当报请县级以上人民政府公安机关批准，并及时通知其监护人。</p><p>第十五条　县级以上人民政府公安机关，为预防和制止严重危害社会治安秩序的行为，可以在一定的区域和时间，限制人员、车辆的通行或者停留，必要时可以实行交通管制。</p><p>公安机关的人民警察依照前款规定，可以采取相应的交通管制措施。</p><p>第十六条　公安机关因侦查犯罪的需要，根据国家有关规定，经过严格的批准手续，可以采取技术侦察措施。</p><p>第十七条　县级以上人民政府公安机关，经上级公安机关和同级人民政府批准，对严重危害社会治安秩序的突发事件，可以根据情况实行现场管制。</p><p>公安机关的人民警察依照前款规定，可以采取必要手段强行驱散，并对拒不服从的人员强行带离现场或者立即予以拘留。</p><p>第十八条　国家安全机关、监狱、劳动教养管理机关的人民警察和人民法院、人民检察院的司法警察，分别依照有关法律、行政法规的规定履行职权。<sup>[]</sup><a>&nbsp;</a></p><p><b>第十九条</b>　人民警察在非工作时间，遇有其职责范围内的紧急情况，应当履行职责。</p><p></p><p></p><h3>第三章　义务和纪律</h3><p>第二十条　人民警察必须做到：</p><p>（一）秉公执法，办事公道；</p><p>（二）模范遵守社会公德；</p><p>（三）礼貌待人，文明执勤；</p><p>（四）尊重人民群众的风俗习惯。</p><p>第二十一条　人民警察遇到公民人身、财产安全受到侵犯或者处于其他危难情形，应当立即救助；对公民提出解决纠纷的要求，应当给予帮助；对公民的报警案件，应当及时查处。</p><p>人民警察应当积极参加抢险救灾和社会公益工作。</p><p>第二十二条　人民警察不得有下列行为：</p><p>（一）散布有损国家声誉的言论，参加非法组织，参加旨在反对国家的集会、游行、示威等活动，参加罢工；</p><p>（二）泄露国家秘密、警务工作秘密；</p><p>（三）弄虚作假，隐瞒案情，包庇、纵容违法犯罪活动；</p><p>（四）刑讯逼供或者体罚、虐待人犯；</p><p>（五）非法剥夺、限制他人人身自由，非法搜查他人的身体、物品、住所或者场所；</p><p>（六）敲诈勒索或者索取、收受贿赂；</p><p>（七）殴打他人或者唆使他人打人；</p><p>（八）违法实施处罚或者收取费用；</p><p>（九）接受当事人及其代理人的请客送礼；</p><p>（十）从事营利性的经营活动或者受雇于任何个人或者组织；</p><p>（十一）玩忽职守，不履行法定义务；</p><p>（十二）其他违法乱纪的行为。</p><p>第二十三条　人民警察必须按照规定着装，佩带人民警察标志或者持有人民警察证件，保持警容严整，举止端庄。<sup>[]</sup><a>&nbsp;</a></p><p></p><p></p><h3>第四章　组织管理</h3><p>第二十四条　国家根据人民警察的工作性质、任务和特点，规定组织机构设置和职务序列。</p><p>第二十五条　人民警察依法实行警衔制度。</p><p>第二十六条　担任人民警察应当具备下列条件：</p><p>（一）年满十八岁的公民；</p><p>（二）拥护中华人民共和国宪法；</p><p>（三）有良好的政治、业务素质和良好的品行；</p><p>（四）身体健康；</p><p>（五）具有高中毕业以上文化程度；</p><p>（六）自愿从事人民警察工作。</p><p>有下列情形之一的，不得担任人民警察：</p><p>（一）曾因犯罪受过刑事处罚的；</p><p>（二）曾被开除公职的。</p><p>第二十七条　录用人民警察，必须按照国家规定，公开考试，严格考核，择优选用。</p><p>第二十八条　担任人民警察领导职务的人员，应当具备下列条件：</p><p>（一）具有法律专业知识；</p><p>（二）具有政法工作经验和一定的组织管理、指挥能力；</p><p>（三）具有大学专科以上学历；</p><p>（四）经人民警察院校培训，考试合格。</p><p>第二十九条　国家发展人民警察教育事业，对人民警察有计划地进行政治思想、法制、警察业务等教育培训。</p><p>第三十条　国家根据人民警察的工作性质、任务和特点，分别规定不同岗位的服务年限和不同职务的最高任职年龄。</p><p>第三十一条　人民警察个人或者集体在工作中表现突出，有显著成绩和特殊贡献的，给予奖励。奖励分为：嘉奖、三等功、二等功、一等功、授予荣誉称号。</p><p>对受奖励的人民警察，按照国家有关规定，可以提前晋升警衔，并给予一定的物质奖励。</p><p></p><p></p><h3>第五章　警务保障</h3><p>第三十二条　人民警察必须执行上级的决定和命令。</p><p>人民警察认为决定和命令有错误的，可以按照规定提出意见，但不得中止或者改变决定和命令的执行；提出的意见不被采纳时，必须服从决定和命令；执行决定和命令的后果由作出决定和命令的上级负责。</p><p>第三十三条　人民警察对超越法律、法规规定的人民警察职责范围的指令，有权拒绝执行，并同时向上级机关报告。</p><p>第三十四条　人民警察依法执行职务，公民和组织应当给予支持和协助。公民和组织协助人民警察依法执行职务的行为受法律保护。对协助人民警察执行职务有显著成绩的，给予表彰和奖励。</p><p>公民和组织因协助人民警察执行职务，造成人身伤亡或者财产损失的，应当按照国家有关规定给予抚恤或者补偿。</p><p>第三十五条　拒绝或者阻碍人民警察依法执行职务，有下列行为之一的，给予治安管理处罚：</p><p>（一）公然侮辱正在执行职务的人民警察的；</p><p>（二）阻碍人民警察调查取证的；</p><p>（三）拒绝或者阻碍人民警察执行追捕、搜查、救险等任务进入有关住所、场所的；</p><p>（四）对执行救人、救险、追捕、警卫等紧急任务的警车故意设置障碍的；</p><p>（五）有拒绝或者阻碍人民警察执行职务的其他行为的。</p><p>以暴力、威胁方法实施前款规定的行为，构成犯罪的，依法追究刑事责任。</p><p>第三十六条　人民警察的警用标志、制式服装和警械，由国务院公安部门统一监制，会同其他有关国家机关管理，其他个人和组织不得非法制造、贩卖。</p><p>人民警察的警用标志、制式服装、警械、证件为人民警察专用，其他个人和组织不得持有和使用。</p><p>违反前两款规定的，没收非法制造、贩卖、持有、使用的人民警察警用标志、制式服装、警械、证件，由公安机关处十五日以下拘留或者警告，可以并处违法所得五倍以下的罚款；构成犯罪的，依法追究刑事责任。</p><p>第三十七条　国家保障人民警察的经费。人民警察的经费，按照事权划分的原则，分别列入中央和地方的财政预算。</p><p>第三十八条　人民警察工作所必需的通讯、训练设施和交通、消防以及派出所、监管场所等基础设施建设，各级人民政府应当列入基本建设规划和城乡建设总体规划。</p><p>第三十九条　国家加强人民警察装备的现代化建设，努力推广、应用先进的科技成果。</p><p>第四十条　人民警察实行国家公务员的工资制度，并享受国家规定的警衔津贴和其他津贴、补贴以及保险福利待遇。</p><p>第四十一条　人民警察因公致残的，与因公致残的现役军人享受国家同样的抚恤和优待。</p><p>人民警察因公牺牲或者病故的，其家属与因公牺牲或者病故的现役军人家属享受国家同样的抚恤和优待。<sup>[]</sup><a>&nbsp;</a></p><p></p><p></p><h3>第六章　执法监督</h3><p>第四十二条　人民警察执行职务，依法接受人民检察院和行政监察机关的监督。</p><p>第四十三条　人民警察的上级机关对下级机关的执法活动进行监督，发现其作出的处理或者决定有错误的，应当予以撤销或者变更。</p><p>第四十四条　人民警察执行职务，必须自觉地接受社会和公民的监督。人民警察机关作出的与公众利益直接有关的规定，应当向公众公布。</p><p>第四十五条　人民警察在办理治安案件过程中，遇有下列情形之一的，应当回避，当事人或者其法定代理人也有权要求他们回避：</p><p>（一）是本案的当事人或者是当事人的近亲属的；</p><p>（二）本人或者其近亲属与本案有利害关系的；</p><p>（三）与本案当事人有其他关系，可能影响案件公正处理的。</p><p>前款规定的回避，由有关的公安机关决定。</p><p>人民警察在办理刑事案件过程中的回避，适用刑事诉讼法的规定。</p><p>第四十六条　公民或者组织对人民警察的违法、违纪行为，有权向人民警察机关或者人民检察院、行政监察机关检举、控告。受理检举、控告的机关应当及时查处，并将查处结果告知检举人、控告人。</p><p>对依法检举、控告的公民或者组织，任何人不得压制和打击报复。</p><p>第四十七条　公安机关建立督察制度，对公安机关的人民警察执行法律、法规、遵守纪律的情况进行监督。<sup>[]</sup><a>&nbsp;</a></p><p></p><p></p><h3>第七章　法律责任</h3><p>第四十八条　人民警察有本法第二十二条所列行为之一的，应当给予行政处分；构成犯罪的，依法追究刑事责任。</p><p>行政处分分为：警告、记过、记大过、降级、撤职、开除。对受行政处分的人民警察，按照国家有关规定，可以降低警衔、取消警衔。</p><p>对违反纪律的人民警察，必要时可以对其采取停止执行职务、禁闭的措施。</p><p>第四十九条　人民警察违反规定使用武器、警械，构成犯罪的，依法追究刑事责任；尚未构成犯罪的，应当依法给予行政处分。</p><p>第五十条　人民警察在执行职务中，侵犯公民或者组织的合法权益造成损害的，应当依照《中华人民共和国国家赔偿法》和其他有关法律、法规的规定给予赔偿。<sup>[]</sup><a>&nbsp;</a></p><p></p><p></p><h3>第八章　附则</h3><p>第五十一条　中国人民武装警察部队执行国家赋予的安全保卫任务。</p><p>第五十二条　本法自013年1月1日起施行。1957年6月5日公布的《中华人民共和国人民警察条例》同时废止。</p>"
    },
    {
        "id": 3,
        "title": "公安机关人民警察纪律条例",
        "content": "<p><b>公安机关人民警察纪律条令</b></p><p>第一章 总 则</p><p>第一条 为了严明公安机关纪律，规范公安机关人民警察的行为，保证公安机关及其人民警察依法履行职责，根据《中华人民共和国人民警察法》、《中华人民共和国行政监察法》、《<span>中华人民共和国公务员法</span>》、《行政机关公务员处分条例》、《<span>公安机关组织管理条例</span>》等有关法律、行政法规，制定本条令。</p><p>第二条 公安机关人民警察应当严格遵守《中华人民共和国人民警察法》、《<span>中华人民共和国公务员法</span>》等法律法规关于公安机关人民警察纪律的规定。公安机关人民警察违法违纪，应当承担纪律责任的，依照本条令给予处分。</p><p>法律、行政法规、国务院决定对公安机关人民警察处分另有规定的，从其规定。</p><p>第三条 公安机关人民警察违法违纪，应当承担纪律责任的，由任免机关或者监察机关按照管理权限依法给予处分。</p><p>公安机关有违法违纪行为，应当追究纪律责任的，对负有责任的领导人员和直接责任人员给予处分。</p><p>第四条 对受到处分的公安机关人民警察，应当依照有关规定延期晋升、降低或者取消警衔。</p><p>第五条 公安机关人民警察违法违纪涉嫌犯罪的，应当依法追究刑事责任。</p><p>第六条 监察机关派驻同级公安机关监察机构可以调查下一级监察机关派驻同级公安机关监察机构管辖范围内的违法违纪案件，必要时也可以调查所辖各级监察机关派驻同级公安机关监察机构管辖范围内的违法违纪案件。</p><p>监察机关派驻同级公安机关监察机构经派出它的监察机关批准，可以调查下一级公安机关领导人员的违法违纪案件。</p><p>调查结束后，按照人事管理权限，监察机关派驻同级公安机关监察机构应当向处分决定机关提出处分建议，由处分决定机关依法作出处分决定。</p><p><b>第二章 违法违纪行为及其适用的处分</b></p><p>第七条有下列行为之一的，给予开除处分：</p><p>（一）逃往境外或者非法出境、违反规定滞留境外不归的；</p><p>（二）参与、包庇或者纵容危害国家安全违法犯罪活动的；</p><p>（三）参与、包庇或者纵容<span>黑社会性质组织</span>犯罪活动的；</p><p>（四）向犯罪嫌疑人通风报信的；</p><p>（五）私放他人出入境的。</p><p>第八条 散布有损国家声誉的言论的，给予记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。</p><p>第九条 有下列行为之一的，给予记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分：</p><p>（一）故意违反规定立案、撤销案件、提请逮捕、移送起诉的；</p><p>（二）违反规定采取、变更、撤销刑事拘留、取保候审、监视居住等<span>刑事强制措施</span>或者行政拘留的；</p><p>（三）非法剥夺、限制他人<span>人身自由</span>的；</p><p>（四）非法搜查他人身体、物品、住所或者场所的；</p><p>（五）违反规定延长羁押期限或者变相拘禁他人的；</p><p>（六）违反规定采取通缉等措施或者擅自使用侦察手段侵犯公民合法权益的。</p><p>第十条 有下列行为之一的，给予记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分：</p><p>（一）违反规定为在押人员办理保外就医、所外执行的；</p><p>（二）擅自安排在押人员与其亲友会见，私自为在押人员或者其亲友传递物品、信件，造成不良后果的；</p><p>（三）指派在押人员看管在押人员的；</p><p>（四）私带在押人员离开羁押场所的。</p><p>有前款规定行为并从中谋利的，从重处分。</p><p>第十一条 体罚、虐待违法犯罪嫌疑人、被监管人员或者其他工作对象的，给予记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。</p><p>实施或者授意、唆使、强迫他人实施刑讯逼供的，给予撤职处分；造成严重后果的，给予开除处分。</p><p>第十二条 有下列行为之一的，给予记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分：</p><p>（一）对依法应当办理的受理案件、立案、撤销案件、提请逮捕、移送起诉等事项，无正当理由不予办理的；</p><p>（二）对管辖范围内发生的应当上报的重大治安案件、刑事案件、特大<span>道路交通事故</span>和群体性或者突发性事件等隐瞒不报或者谎报的；</p><p>（三）在勘验、检查、鉴定等取证工作中严重失职，造成无辜人员被处理或者违法犯罪人员逃避法律追究的；</p><p>（四）因工作失职造成被羁押、监管等人员脱逃、致残、致死或者其他不良后果的；</p><p>（五）在值班、备勤、执勤时擅离岗位，造成不良后果的；</p><p>（六）不履行办案协作职责造成不良后果的；</p><p>（七）在执行任务时临危退缩、临阵脱逃的。</p><p>第十三条 有下列行为之一的，给予记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分：</p><p>（一）利用职权干扰执法办案或者强令违法办案的；</p><p>（二）利用职权干预经济纠纷或者为他人追债讨债的。</p><p>第十四条 有下列行为之一的，给予记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分：</p><p>（一）隐瞒或者伪造案情的；</p><p>（二）伪造、变造、隐匿、销毁检举控告材料或者证据材料的；</p><p>（三）出具虚假审查或者证明材料、结论的。</p><p>第十五条 有下列行为之一的，给予警告或者记过处分；情节较重的，给予记大过或者降级处分；情节严重的，给予撤职处分：</p><p>（一）违反规定吊销、暂扣证照或者责令停业整顿的；</p><p>（二）违反规定查封、扣押、冻结、没收财物的。</p><p>第十六条 有下列行为之一的，给予警告或者记过处分；情节较重的，给予记大过或者降级处分；情节严重的，给予撤职处分：</p><p>（一）擅自设定收费项目、提高收费标准的；</p><p>（二）违反规定设定罚款项目或者实施罚款的；</p><p>（三）违反规定办理户口、身份证、驾驶证、特种行业许可证、护照、<span>机动车行驶证</span>和号牌等证件、牌照以及其他<span>行政许可事项</span>的。</p><p>以实施<span>行政事业性收费</span>、罚没的名义收取钱物，不出具任何票据的，给予开除处分。</p><p>第十七条 有下列行为之一的，给予记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分：</p><p>（一）投资入股或者变相投资入股矿产、娱乐场所等企业，或者从事其他营利性经营活动的；</p><p>（二）受雇于任何组织、个人的；</p><p>（三）利用职权推销、指定消防、安保、交通、保险等产品的；</p><p>（四）公安机关人民警察的近亲属在该人民警察分管的业务范围内从事可能影响公正执行公务的经营活动，经劝阻其近亲属拒不退出或者本人不服从工作调整的；</p><p>（五）违反规定利用或者插手工程招投标、政府采购和人事安排，为本人或者特定关系人谋取不正当利益的；</p><p>（六）相互请托为对方的特定关系人在投资入股、经商办企业等方面提供便利，谋取不正当利益的；</p><p>（七）出差、开展公务活动由企事业单位、个人接待，或者接受下级公安机关、企事业单位、个人安排出入营业性娱乐场所，参加娱乐活动的；</p><p>（八）违反规定收受现金、有价证券、支付凭证、干股的。</p><p>第十八条 私分、挪用、非法占有赃款赃物、扣押财物、保证金、无主财物、罚没款物的，给予记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。</p><p>第十九条 有下列行为之一的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分：</p><p>（一）拒绝执行上级依法作出的决定、命令，或者在执行任务时不服从指挥的；</p><p>（二）违反规定进行人民警察录用、考核、任免、奖惩、调任、转任的。</p><p>第二十条 有下列行为之一，造成不良影响的，给予警告处分；情节较重的，给予记过处分；情节严重的，给予记大过处分：</p><p>（一）在工作中对群众态度蛮横、行为粗暴、故意刁难或者吃拿卡要的；</p><p>（二）不按规定着装，严重损害人民警察形象的；</p><p>（三）非因公务着警服进入营业性娱乐场所的。</p><p>第二十一条 违反公务用枪管理使用规定的，依照《公安民警违反公务用枪管理使用规定行政处分若干规定》给予处分。</p><p>第二十二条 有下列行为之一的，给予警告或者记过处分；情节较重的，给予记大过或者降级处分；情节严重的，给予撤职或者开除处分：</p><p>（一）违反警车管理使用规定或者违反规定使用警灯、警报器的；</p><p>（二）违反规定转借、赠送、出租、抵押、转卖警用车辆、警车号牌、警械、警服、警用标志和证件的；</p><p>（三）违反规定使用警械的。</p><p>第二十三条 工作时间饮酒或者在公共场所酗酒滋事的，给予警告、记过或者记大过处分；造成后果的，给予降级或者撤职处分；造成严重后果的，给予开除处分。</p><p>携带枪支饮酒、酒后驾驶机动车，造成严重后果的，给予开除处分。</p><p>第二十四条 参与、包庇或者纵容违法犯罪活动的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。</p><p>吸食、注射毒品或者参与、组织、支持、容留卖淫、嫖娼、色情淫乱活动的，给予开除处分。</p><p>参与赌博的，依照《行政机关公务员处分条例》第三十二条规定从重处分。</p><p>第二十五条 违反规定使用公安信息网的，给予警告处分；情节较重的，给予记过或者记大过处分；情节严重的，给予降级或者撤职处分。</p><p>第三章 附 则</p><p>第二十六条 有本条令规定的违法违纪行为，已不符合人民警察条件、不适合继续在公安机关工作的，可以依照有关规定予以辞退或者限期调离。</p><p>第二十七条 处分的程序和不服处分的申诉，依照《中华人民共和国行政监察法》、《<span>中华人民共和国公务员法</span>》、《行政机关公务员处分条例》等有关法律法规的规定办理。</p><p>第二十八条 本条令所称公安机关人民警察是指属于公安机关及其直属单位的在编在职的人民警察。</p><p>公安机关包括县级以上人民政府公安机关和设在铁道、交通运输、民航、林业、海关部门的公安机构。</p><p>第二十九条 公安边防、消防、警卫部队官兵有违法违纪行为，应当给予处分的，依照《<span>中国人民解放军纪律条令</span>》执行；《中国人民解放军纪律条令》没有规定的，参照本条令执行。</p><p>第三十条 本条令由监察部、人力资源社会保障部、公安部负责解释。</p><p>第三十一条 本条令自2010年6月1日起施行。<strong></strong></p>"
    },
    {
        "id": 4,
        "title": "公安机关人民警察辞退办法",
        "content": "<p><font><strong>公安机关人民警察辞退办法</strong></font></p><p><b>第一条</b>　为了提高人民警察队伍的素质和战斗力，完善公安机关人事管理制度，根据《中华人民共和国人民警察法》和《国家公务员暂行条例》，制定本办法。</p><p><b>第二条</b>　本办法所称辞退，是指公安机关对已不具备人民警察条件，不适合在公安机关继续工作的人员，解除其与公安机关任用关系的一项人事行政管理措施。</p><p><b>第三条</b>　人民警察有下列情形之一的，应当予以辞退：</p><p>（一）不符合录用人民警察的条件，未按规定程序招收的；</p><p>（二）连续两年考核被确定为不称职的；</p><p>（三）不能胜任现职工作，又不服从其他安排的；</p><p>（四）因单位调整、撤销、合并或者缩减编制员额需要调整工作，本人拒绝合理安排的；</p><p>（五）旷工或者无正当理由逾期不归连续超过十五天，或者一年内累计超过三十天的。</p><p><b>第四条</b>　人民警察有下列情形之一，经批评教育、纪律处分后仍不改正的，或者经培训试用后仍不合格的，应当予以辞退：</p><p>（一）作风散漫，纪律松弛，经常迟到早退或者上班时间经常办私事的；</p><p>（二）遇事推诿，消极怠工，工作不负责任的；</p><p>（三）耍特权，态度恶劣，刁难辱骂群众，侵犯公民合法权益的；</p><p>（四）酗酒滋事或者经常酗酒的；</p><p>（五）私自将警械、警服、警衔标志转借、赠送非人民警察的；</p><p>（六）不按规定着装，警容不严整，举止不端庄的；</p><p>（七）对遇有危难情形的群众拒绝提供救助的；</p><p>（八）文化、业务素质低，不适应公安工作的。</p><p><b>第五条</b>　人民警察有下列情形之一，错误比较严重又不宜给予行政开除处分的，应当予以辞退：</p><p>（一）殴打他人或者唆使他人打人的；</p><p>（二）违法实施处罚的；</p><p>（三）违反规定收取费用的；</p><p>（四）接受当事人及其代理人请客送礼的；</p><p>（五）从事营利性的经营活动或者受雇于个人、组织的；</p><p>（六）给违法人员通风报信或者给违法活动提供保护的；</p><p>（七）玩忽职守，不履行法定义务的；</p><p>（八）不执行上级决定和命令的；</p><p>（九）在执行公务中贪生怕死，临阵脱逃的；</p><p>（十）违反规定使用武器、警械的；</p><p>（十一）利用职权牟取私利的；</p><p>（十二）诬告他人，压制和打击报复检举人、控告人的；</p><p>（十三）道德败坏，生活腐化的；</p><p>（十四）有其他违法违纪行为的。</p><p><b>第六条</b>　人民警察有下列情形之一的，不得辞退：</p><p>（一）因公负伤致残并被确认丧失工作能力的；</p><p>（二）患严重疾病或者负伤正在进行治疗的；</p><p>（三）在孕期、产期或者哺乳期内的。</p><p><b>第七条</b>　辞退人民警察按下列程序办理：</p><p>（一）所在单位在核准事实的基础上，经领导集体讨论研究提出辞退建议，填写《辞退国家公务员审批表》（见附件一），按照管理权限报任免机关；</p><p>（二）任免机关人事部门审核；</p><p>（三）任免机关审批。任免机关应当在三十日内作出决定。凡批准辞退的，应当以书面形式（见附件二）通知呈报单位和被辞退人员，同时抄送同级人民政府人事部门和上一级公安机关备案。凡不予批准的，应当将辞退建议和《辞退国家公务员审批表》退回呈报单位，并说明理由。</p><p><b>第八条</b>　对被辞退人员，五年内不得再录用为人民警察。</p><p><b>第九条</b>　被辞退人员的人事档案，由任免机关人事部门按规定转至有关机构。</p><p><b>第十条</b>　被辞退人员，自批准之月的下月起停发工资，按国家有关规定享受失业保险或者领取辞退费。</p><p><b>第十一条</b>　被辞退人员对辞退决定不服，可以按照《国家公务员申诉控告暂行规定》申请复核或者提出申诉。</p><p>受理复核和申诉的机关，发现辞退决定错误的，应当及时予以纠正。</p><p><b>第十二条</b>　被辞退人员应当在接到《辞退国家公务员通知书》（见附件三）或者接到维持原辞退决定的《国家公务员复核（申诉）决定通知书》的十五日内，办理公务交接手续和辞退手续，必要时，应当接受财务审计。</p><p>对拒不办理公务交接手续、辞退手续和拒绝接受财务审计的，给予开除处分。</p><p><b>第十三条</b>　被辞退人员的所在单位应当及时收回其使用的枪支、警械、警用标志、工作证件和其他警用物品。</p><p><b>第十四条</b>　同级人民政府人事部门和上一级公安机关对公安机关执行辞退制度的情况有权进行监督。对弄虚作假、挟嫌报复、姑息迁就、说情庇护等违反规定，干扰辞退工作正常进行的主要或者直接责任人员，应当根据情节轻重，依照有关规定处理。</p><p><b>第十五条</b>　被辞退人员无理取闹、扰乱机关工作秩序，殴打、侮辱、诽谤有关人员，属于违反治安管理行为的，依照《中华人民共和国治安管理处罚条例》予以处罚；构成犯罪的，依法追究刑事责任。</p><p><b>第十六条</b>　本办法未作规定的其他事宜，按照《国家公务员辞职辞退暂行规定》的有关规定办理。</p><p><b>第十七条</b>　本办法由公安部负责解释。</p><p><b>第十八条</b>　本办法自发布之日起施行。《关于公安机关辞退公安干警的规定（试行）》同时废止。</p>"
    },
    {
        "id": 5,
        "title": "公安机关人民警察证使用管理规定",
        "content": "<p><font><p><font><strong>中华人民共和国公安部令</strong></font></p><p>第<strong>97</strong>号</p><p>修订后的《公安机关人民警察证使用管理规定》已经2008年2月14日公安部部长办公会议通过，现予发布施行。<br/>公安部部长孟建柱<br/>二〇〇八年二月二十八日</p><p>&nbsp;</p><p><font><strong>公安机关人民警察证使用管理规定</strong></font></p><p><strong>第一条</strong>为了加强公安队伍正规化建设，规范和保障公安机关人民警察依法履行职责，根据《中华人民共和国人民警察法》，制定本规定。<br/><strong>第二条</strong>本规定适用于全国各级公安机关，铁路、交通、民航、森林公安机关和海关缉私部门及其人民警察。<br/><strong>第三条</strong>公安机关人民警察使用统一的人民警察证。<br/><strong>第四条</strong>人民警察证是公安机关人民警察身份和依法执行职务的凭证和标志。<br/>公安机关人民警察在依法执行职务时，除法律、法规另有规定外，应当随身携带人民警察证，主动出示并表明人民警察身份。<br/><strong>第五条</strong>人民警察证发放范围为公安机关在编、在职并已经评授警衔的人民警察。<br/>严禁向非发放范围人员发放人民警察证。<br/><strong>第六条</strong>人民警察证由专用皮夹和内卡组成，必须内容齐全且同时使用方可有效。<br/>人民警察证皮夹为竖式黑色皮质，外部正面镂刻警徽图案、“人民警察证”字样，背面镂刻英文“CHINAPOLICE”字样；内部上端镶嵌警徽一枚和“公安”两字，下端放置内卡。<br/>人民警察证内卡正面印制持证人照片、姓名、所在县级以上公安机关名称和警号，背面印制持证人姓名、性别、出生日期、职务、警衔、血型、人民警察证有效期限，以及“人民警察证”、“CHINAPOLICE”和“中华人民共和国公安部监制”字样。<br/><strong>第七条</strong>人民警察证制作、发放实行分级管理。<br/>公安部负责制定、发布证件式样和技术标准，组织制作、发放证件皮夹。各省、自治区、直辖市公安厅、局和新疆生产建设兵团公安局，铁路、交通、民航、森林公安机关和海关缉私部门有关主管部门组织制作、发放本辖区或者本系统公安机关人民警察证内卡。<br/>公安机关政工部门负责人民警察证的使用管理工作。<br/><strong>第八条</strong>人民警察证列入公安警用装备管理。<br/><strong>第九条</strong>人民警察证内卡记载主要内容发生变动、确需换发的，发证部门应当及时予以换发。<br/><strong>第十条</strong>公安机关人民警察具有下列情形之一的，所在县级以上公安机关应当及时收回其人民警察证并进行备案：<br/>（一）离、退休；<br/>（二）调离公安机关；<br/>（三）辞去公职；<br/>（四）因其他原因应当收回的。<br/>公安机关人民警察被辞退、开除公职、劳动教养、判处刑罚或者免予刑事处罚的，所在县级以上公安机关应当及时收缴其人民警察证并进行备案。<br/><strong>第十一条</strong>公安机关人民警察具有下列情形之一的，所在县级以上公安机关应当暂时收回其人民警察证：<br/>（一）因涉嫌违法违纪被立案审查，尚未作出结论的；<br/>（二）被停止执行职务或者被禁闭的；<br/>（三）因其他原因应当暂时收回的。<br/><strong>第十二条</strong>公安机关人民警察应当爱护和妥善保管人民警察证，防止遗失、被盗、被抢或者损坏。<br/>公安机关人民警察发现人民警察证遗失、被盗、被抢或者严重损坏、无法继续使用的，应当及时报告所在县级以上公安机关并申请补办。<br/>人民警察证严重损坏、无法继续使用的，发证机关应当在办理补办手续时收回原证件。<br/><strong>第十三条</strong>公安机关人民警察不得涂改、损坏、复制、转借、抵押、赠送、买卖人民警察证，不得将人民警察证用于非警务活动或者非法活动。<br/>公安机关人民警察违反前款规定的，应当依照有关规定予以纪律处分或者追究法律责任。<br/><strong>第十四条</strong>人民警察证主管部门和管理人员违反本规定，擅自制作、发放人民警察证或者有其他失职、渎职行为的，应当依照有关规定予以纪律处分或者追究法律责任。<br/><strong>第十五条</strong>人民警察证由公安部按照《公安机关人民警察证技术标准》统一监制。<br/><strong>第十六条</strong>各省、自治区、直辖市公安厅、局和新疆生产建设兵团公安局，铁路、交通、民航、森林公安机关和海关缉私部门有关主管部门可以结合实际，根据本规定制定实施细则并报公安部备案。<br/>公安边防、消防、警卫部队人民警察证的使用管理按照本规定执行，并可结合实际制定实施细则报公安部备案。<br/><strong>第十七条</strong>本规定自二〇〇八年二月二十八日起施行。</p></font></p>"
    },
    {
        "id":6,
        "title":"公安机关督察条例",
        "content":"<h1>公安机关督察条例</h1><p>（1997年6月20日中华人民共和国国务院令第220号发布</p><p>《公安机关督察条例》已经2011年8月24日国务院第169次常务会议修订通过，现将修订后的《公安机关督察条例》公布，自2011年10月1日起施行。）</p><p><b>第一条</b>　为了完善公安机关监督机制，保障公安机关及其人民警察依法履行职责、行使职权和遵守纪律，根据《中华人民共和国人民警察法》的规定，制定本条例。</p><p><b>第二条</b>　公安部督察委员会领导全国公安机关的督察工作，负责对公安部所属单位和下级公安机关及其人民警察依法履行职责、行使职权和遵守纪律的情况进行监督,对公安部部长负责。公安部督察机构承担公安部督察委员会办事机构职能。</p><p>县级以上地方各级人民政府公安机关督察机构，负责对本级公安机关所属单位和下级公安机关及其人民警察依法履行职责、行使职权和遵守纪律的情况进行监督，对上一级公安机关督察机构和本级公安机关行政首长负责。</p><p>县级以上地方各级人民政府公安机关的督察机构为执法勤务机构，由专职人员组成，实行队建制。</p><p><b>第三条</b>　公安部设督察长，由公安部一名副职领导成员担任。</p><p>县级以上地方各级人民政府公安机关设督察长，由公安机关行政首长兼任。</p><p><b>第四条</b>　督察机构对公安机关及其人民警察依法履行职责、行使职权和遵守纪律的下列事项，进行现场督察：</p><p>（一）重要的警务部署、措施、活动的组织实施情况；</p><p>（二）重大社会活动的秩序维护和重点地区、场所治安管理的组织实施情况；</p><p>（三）治安突发事件的处置情况；</p><p>（四）刑事案件、治安案件的受理、立案、侦查、调查、处罚和强制措施的实施情况；</p><p>（五）治安、交通、户政、出入境、边防、消防、警卫等公安行政管理法律、法规的执行情况；</p><p>（六）使用武器、警械以及警用车辆、警用标志的情况；</p><p>（七）处置公民报警、请求救助和控告申诉的情况；</p><p>（八）文明执勤、文明执法和遵守警容风纪规定的情况；</p><p>（九）组织管理和警务保障的情况；</p><p>（十）公安机关及其人民警察依法履行职责、行使职权和遵守纪律的其他情况。</p><p><b>第五条</b>　督察机构可以向本级公安机关所属单位和下级公安机关派出督察人员进行督察，也可以指令下级公安机关督察机构对专门事项进行督察。</p><p><b>第六条</b>　县级以上地方各级人民政府公安机关督察机构查处违法违纪行为，应当向上一级公安机关督察机构报告查处情况；下级公安机关督察机构查处不力的，上级公安机关督察机构可以直接进行督察。</p><p><b>第七条</b>　督察机构可以派出督察人员参加本级公安机关或者下级公安机关的警务工作会议和重大警务活动的部署。</p><p><b>第八条</b>　督察机构应当开展警务评议活动，听取国家机关、社会团体、企业事业组织和人民群众对公安机关及其人民警察的意见。</p><p><b>第九条</b>　督察机构对群众投诉的正在发生的公安机关及其人民警察违法违纪行为，应当及时出警，按照规定给予现场处置，并将处理结果及时反馈投诉人。</p><p>投诉人的投诉事项已经进入信访、行政复议或者行政诉讼程序的，督察机构应当将投诉材料移交有关部门。</p><p><b>第十条</b>　督察机构对本级公安机关所属单位和下级公安机关拒不执行法律、法规和上级决定、命令的，可以责令执行；对本级公安机关所属单位或者下级公安机关作出的错误决定、命令，可以决定撤销或者变更，报本级公安机关行政首长批准后执行。</p><p><b>第十一条</b>　督察人员在现场督察中发现公安机关人民警察违法违纪的，可以采取下列措施，当场处置：</p><p>（一）对违反警容风纪规定的，可以当场予以纠正；</p><p>（二）对违反规定使用武器、警械以及警用车辆、警用标志的，可以扣留其武器、警械、警用车辆、警用标志；</p><p>（三）对违法违纪情节严重、影响恶劣的，以及拒绝、阻碍督察人员执行现场督察工作任务的，必要时，可以带离现场。</p><p><b>第十二条</b>　督察机构认为公安机关人民警察违反纪律需要采取停止执行职务、禁闭措施的，由督察机构作出决定，报本级公安机关督察长批准后执行。</p><p>停止执行职务的期限为10日以上60日以下；禁闭的期限为1日以上7日以下。</p><p><b>第十三条</b>　督察机构认为公安机关人民警察需要给予处分或者降低警衔、取消警衔的，督察机构应当提出建议，移送有关部门依法处理。</p><p>督察机构在督察工作中发现公安机关人民警察涉嫌犯罪的，移送司法机关依法处理。</p><p><b>第十四条</b>　公安机关人民警察对停止执行职务和禁闭决定不服的，可以在被停止执行职务或者被禁闭期间向作出决定的公安机关的上一级公安机关提出申诉。由公安部督察机构作出的停止执行职务、禁闭的决定，受理申诉的机关是公安部督察委员会。</p><p>受理申诉的公安机关对不服停止执行职务的申诉，应当自收到申诉之日起5日内作出是否撤销停止执行职务的决定；对不服禁闭的申诉，应当在收到申诉之时起24小时内作出是否撤销禁闭的决定。</p><p>申诉期间，停止执行职务、禁闭决定不停止执行。</p><p>受理申诉的公安机关认为停止执行职务、禁闭决定确有错误的，应当予以撤销，并在适当范围内为当事人消除影响，恢复名誉。</p><p><b>第十五条</b>　督察人员在督察工作中，必须实事求是，严格依法办事，接受监督。</p><p>督察机构及其督察人员对于公安机关及其人民警察依法履行职责、行使职权的行为应当予以维护。</p><p><b>第十六条</b>　督察人员应当具备下列条件：</p><p>（一）坚持原则，忠于职守，清正廉洁，不徇私情，严守纪律；</p><p>（二）具有大学专科以上学历和法律专业知识、公安业务知识；</p><p>（三）具有3年以上公安工作经历和一定的组织管理能力；</p><p>（四）经过专门培训合格。</p><p><b>第十七条</b>　督察人员执行督察任务，应当佩带督察标志或者出示督察证件。</p><p>督察标志和督察证件的式样由公安部制定。</p><p><b>第十八条</b>　本条例自2011年10月1日起施行。</p>"
    },
    {
        "id":7,
        "title":"中华人民共和国治安管理处罚法-第一、二章：总则、处罚的种类和适用",
        "content":"<p>第一章　总则</p><p>第一条　为维护社会治安秩序，保障公共安全，保护公民、法人和其他组织的合法权益，规范和保障公安机关及其人民警察依法履行治安管理职责，制定本法。</p><p>第二条　扰乱公共秩序，妨害公共安全，侵犯人身权利、财产权利，妨害社会管理，具有社会危害性，依照《中华人民共和国刑法》的规定构成犯罪的，依法追究刑事责任；尚不够刑事处罚的，由公安机关依照本法给予治安管理处罚。</p><p>第三条　治安管理处罚的程序，适用本法的规定；本法没有规定的，适用《中华人民共和国行政处罚法》的有关规定。</p><p>第四条　在中华人民共和国领域内发生的违反治安管理行为，除法律有特别规定的外，适用本法。</p><p>在中华人民共和国船舶和航空器内发生的违反治安管理行为，除法律有特别规定的外，适用本法。</p><p>第五条　治安管理处罚必须以事实为依据，与违反治安管理行为的性质、情节以及社会危害程度相当。</p><p>实施治安管理处罚，应当公开、公正，尊重和保障人权，保护公民的人格尊严。</p><p>办理治安案件应当坚持教育与处罚相结合的原则。</p><p>第六条　各级人民政府应当加强社会治安综合治理，采取有效措施，化解社会矛盾，增进社会和谐，维护社会稳定。</p><p>第七条　国务院公安部门负责全国的治安管理工作。县级以上地方各级人民政府公安机关负责本行政区域内的治安管理工作。</p><p>治安案件的管辖由国务院公安部门规定。</p><p>第八条　违反治安管理的行为对他人造成损害的，行为人或者其监护人应当依法承担民事责任。</p><p>第九条　对于因民间纠纷引起的打架斗殴或者损毁他人财物等违反治安管理行为，情节较轻的，公安机关可以调解处理。经公安机关调解，当事人达成协议的，不予处罚。经调解未达成协议或者达成协议后不履行的，公安机关应当依照本法的规定对违反治安管理行为人给予处罚，并告知当事人可以就民事争议依法向人民法院提起民事诉讼。</p><p>第二章　处罚的种类和适用</p><p>第十条　治安管理处罚的种类分为：</p><p>（一）警告；</p><p>（二）罚款；</p><p>（三）行政拘留；</p><p>（四）吊销公安机关发放的许可证。</p><p>对违反治安管理的外国人，可以附加适用限期出境或者驱逐出境。</p><p>第十一条　办理治安案件所查获的毒品、淫秽物品等违禁品，赌具、赌资，吸食、注射毒品的用具以及直接用于实施违反治安管理行为的本人所有的工具，应当收缴，按照规定处理。</p><p>违反治安管理所得的财物，追缴退还被侵害人；没有被侵害人的，登记造册，公开拍卖或者按照国家有关规定处理，所得款项上缴国库。</p><p>第十二条　已满十四周岁不满十八周岁的人违反治安管理的，从轻或者减轻处罚；不满十四周岁的人违反治安管理的，不予处罚，但是应当责令其监护人严加管教。</p><p>第十三条　精神病人在不能辨认或者不能控制自己行为的时候违反治安管理的，不予处罚，但是应当责令其监护人严加看管和治疗。间歇性的精神病人在精神正常的时候违反治安管理的，应当给予处罚。</p><p>第十四条　盲人或者又聋又哑的人违反治安管理的，可以从轻、减轻或者不予处罚。</p><p>第十五条　醉酒的人违反治安管理的，应当给予处罚。</p><p>醉酒的人在醉酒状态中，对本人有危险或者对他人的人身、财产或者公共安全有威胁的，应当对其采取保护性措施约束至酒醒。</p><p>第十六条　有两种以上违反治安管理行为的，分别决定，合并执行。行政拘留处罚合并执行的，最长不超过二十日。</p><p>第十七条　共同违反治安管理的，根据违反治安管理行为人在违反治安管理行为中所起的作用，分别处罚。</p><p>教唆、胁迫、诱骗他人违反治安管理的，按照其教唆、胁迫、诱骗的行为处罚。</p><p>第十八条　单位违反治安管理的，对其直接负责的主管人员和其他直接责任人员依照本法的规定处罚。其他法律、行政法规对同一行为规定给予单位处罚的，依照其规定处罚。</p><p>第十九条　违反治安管理有下列情形之一的，减轻处罚或者不予处罚：</p><p>（一）情节特别轻微的；</p><p>（二）主动消除或者减轻违法后果，并取得被侵害人谅解的；</p><p>（三）出于他人胁迫或者诱骗的；</p><p>（四）主动投案，向公安机关如实陈述自己的违法行为的；</p><p>（五）有立功表现的。</p><p>第二十条　违反治安管理有下列情形之一的，从重处罚：</p><p>（一）有较严重后果的；</p><p>（二）教唆、胁迫、诱骗他人违反治安管理的；</p><p>（三）对报案人、控告人、举报人、证人打击报复的；</p><p>（四）六个月内曾受过治安管理处罚的。</p><p>第二十一条　违反治安管理行为人有下列情形之一，依照本法应当给予行政拘留处罚的，不执行行政拘留处罚：</p><p>（一）已满十四周岁不满十六周岁的；</p><p>（二）已满十六周岁不满十八周岁，初次违反治安管理的；</p><p>（三）七十周岁以上的；</p><p>（四）怀孕或者哺乳自己不满一周岁婴儿的。</p><p>第二十二条　违反治安管理行为在六个月内没有被公安机关发现的，不再处罚。</p><p>前款规定的期限，从违反治安管理行为发生之日起计算；违反治安管理行为有连续或者继续状态的，从行为终了之日起计算。<strong></strong></p>"
    },
    {
        "id":8,
        "title":"中华人民共和国治安管理处罚法-第三章：违反治安管理的行为和处罚",
        "content":"<p>第三章　违反治安管理的行为和处罚</p><p>第一节　扰乱公共秩序的行为和处罚</p><p>第二十三条　有下列行为之一的，处警告或者二百元以下罚款；情节较重的，处五日以上十日以下拘留，可以并处五百元以下罚款：</p><p>（一）扰乱机关、团体、企业、事业单位秩序，致使工作、生产、营业、医疗、教学、科研不能正常进行，尚未造成严重损失的；</p><p>（二）扰乱车站、港口、码头、机场、商场、公园、展览馆或者其他公共场所秩序的；</p><p>（三）扰乱公共汽车、电车、火车、船舶、航空器或者其他公共交通工具上的秩序的；</p><p>（四）非法拦截或者强登、扒乘机动车、船舶、航空器以及其他交通工具，影响交通工具正常行驶的；</p><p>（五）破坏依法进行的选举秩序的。</p><p>聚众实施前款行为的，对首要分子处十日以上十五日以下拘留，可以并处一千元以下罚款。</p><p>第二十四条　有下列行为之一，扰乱文化、体育等大型群众性活动秩序的，处警告或者二百元以下罚款；情节严重的，处五日以上十日以下拘留，可以并处五百元以下罚款：</p><p>（一）强行进入场内的；</p><p>（二）违反规定，在场内燃放烟花爆竹或者其他物品的；</p><p>（三）展示侮辱性标语、条幅等物品的；</p><p>（四）围攻裁判员、运动员或者其他工作人员的；</p><p>（五）向场内投掷杂物，不听制止的；</p><p>（六）扰乱大型群众性活动秩序的其他行为。</p><p>因扰乱体育比赛秩序被处以拘留处罚的，可以同时责令其十二个月内不得进入体育场馆观看同类比赛；违反规定进入体育场馆的，强行带离现场。</p><p>第二十五条　有下列行为之一的，处五日以上十日以下拘留，可以并处五百元以下罚款；情节较轻的，处五日以下拘留或者五百元以下罚款：</p><p>（一）散布谣言，谎报险情、疫情、警情或者以其他方法故意扰乱公共秩序的；</p><p>（二）投放虚假的爆炸性、毒害性、放射性、腐蚀性物质或者传染病病原体等危险物质扰乱公共秩序的；</p><p>（三）扬言实施放火、爆炸、投放危险物质扰乱公共秩序的。</p><p>第二十六条　有下列行为之一的，处五日以上十日以下拘留，可以并处五百元以下罚款；情节较重的，处十日以上十五日以下拘留，可以并处一千元以下罚款：</p><p>（一）结伙斗殴的；</p><p>（二）追逐、拦截他人的；</p><p>（三）强拿硬要或者任意损毁、占用公私财物的；</p><p>（四）其他寻衅滋事行为。</p><p>第二十七条　有下列行为之一的，处十日以上十五日以下拘留，可以并处一千元以下罚款；情节较轻的，处五日以上十日以下拘留，可以并处五百元以下罚款：</p><p>（一）组织、教唆、胁迫、诱骗、煽动他人从事邪教、会道门活动或者利用邪教、会道门、迷信活动，扰乱社会秩序、损害他人身体健康的；</p><p>（二）冒用宗教、气功名义进行扰乱社会秩序、损害他人身体健康活动的。</p><p>第二十八条　违反国家规定，故意干扰无线电业务正常进行的，或者对正常运行的无线电台（站）产生有害干扰，经有关主管部门指出后，拒不采取有效措施消除的，处五日以上十日以下拘留；情节严重的，处十日以上十五日以下拘留。</p><p>第二十九条　有下列行为之一的，处五日以下拘留；情节较重的，处五日以上十日以下拘留：</p><p>（一）违反国家规定，侵入计算机信息系统，造成危害的；</p><p>（二）违反国家规定，对计算机信息系统功能进行删除、修改、增加、干扰，造成计算机信息系统不能正常运行的；</p><p>（三）违反国家规定，对计算机信息系统中存储、处理、传输的数据和应用程序进行删除、修改、增加的；</p><p>（四）故意制作、传播计算机病毒等破坏性程序，影响计算机信息系统正常运行的。</p><p>第二节　妨害公共安全的行为和处罚</p><p>第三十条　违反国家规定，制造、买卖、储存、运输、邮寄、携带、使用、提供、处置爆炸性、毒害性、放射性、腐蚀性物质或者传染病病原体等危险物质的，处十日以上十五日以下拘留；情节较轻的，处五日以上十日以下拘留。</p><p>第三十一条　爆炸性、毒害性、放射性、腐蚀性物质或者传染病病原体等危险物质被盗、被抢或者丢失，未按规定报告的，处五日以下拘留；故意隐瞒不报的，处五日以上十日以下拘留。</p><p>第三十二条　非法携带枪支、弹药或者弩、匕首等国家规定的管制器具的，处五日以下拘留，可以并处五百元以下罚款；情节较轻的，处警告或者二百元以下罚款。</p><p>非法携带枪支、弹药或者弩、匕首等国家规定的管制器具进入公共场所或者公共交通工具的，处五日以上十日以下拘留，可以并处五百元以下罚款。</p><p>第三十三条　有下列行为之一的，处十日以上十五日以下拘留：</p><p>（一）盗窃、损毁油气管道设施、电力电信设施、广播电视设施、水利防汛工程设施或者水文监测、测量、气象测报、环境监测、地质监测、地震监测等公共设施的；</p><p>（二）移动、损毁国家边境的界碑、界桩以及其他边境标志、边境设施或者领土、领海标志设施的；</p><p>（三）非法进行影响国（边）界线走向的活动或者修建有碍国（边）境管理的设施的。</p><p>第三十四条　盗窃、损坏、擅自移动使用中的航空设施，或者强行进入航空器驾驶舱的，处十日以上十五日以下拘留。</p><p>在使用中的航空器上使用可能影响导航系统正常功能的器具、工具，不听劝阻的，处五日以下拘留或者五百元以下罚款。</p><p>第三十五条　有下列行为之一的，处五日以上十日以下拘留，可以并处五百元以下罚款；情节较轻的，处五日以下拘留或者五百元以下罚款：</p><p>（一）盗窃、损毁或者擅自移动铁路设施、设备、机车车辆配件或者安全标志的；</p><p>（二）在铁路线路上放置障碍物，或者故意向列车投掷物品的；</p><p>（三）在铁路线路、桥梁、涵洞处挖掘坑穴、采石取沙的；</p><p>（四）在铁路线路上私设道口或者平交过道的。</p><p>第三十六条　擅自进入铁路防护网或者火车来临时在铁路线路上行走坐卧、抢越铁路，影响行车安全的，处警告或者二百元以下罚款。</p><p>第三十七条　有下列行为之一的，处五日以下拘留或者五百元以下罚款；情节严重的，处五日以上十日以下拘留，可以并处五百元以下罚款：</p><p>（一）未经批准，安装、使用电网的，或者安装、使用电网不符合安全规定的；</p><p>（二）在车辆、行人通行的地方施工，对沟井坎穴不设覆盖物、防围和警示标志的，或者故意损毁、移动覆盖物、防围和警示标志的；</p><p>（三）盗窃、损毁路面井盖、照明等公共设施的。</p><p>第三十八条　举办文化、体育等大型群众性活动，违反有关规定，有发生安全事故危险的，责令停止活动，立即疏散。对组织者处五日以上十日以下拘留，并处二百元以上五百元以下罚款；情节较轻的，处五日以下拘留或者五百元以下罚款。</p><p>第三十九条　旅馆、饭店、影剧院、娱乐场、运动场、展览馆或者其他供社会公众活动的场所的经营管理人员，违反安全规定，致使该场所有发生安全事故危险，经公安机关责令改正，拒不改正的，处五日以下拘留。</p><p>第三节　侵犯人身权利、财产权利的行为和处罚</p><p>第四十条　有下列行为之一的，处十日以上十五日以下拘留，并处五百元以上一千元以下罚款；情节较轻的，处五日以上十日以下拘留，并处二百元以上五百元以下罚款：</p><p>（一）组织、胁迫、诱骗不满十六周岁的人或者残疾人进行恐怖、残忍表演的；</p><p>（二）以暴力、威胁或者其他手段强迫他人劳动的；</p><p>（三）非法限制他人人身自由、非法侵入他人住宅或者非法搜查他人身体的。</p><p>第四十一条　胁迫、诱骗或者利用他人乞讨的，处十日以上十五日以下拘留，可以并处一千元以下罚款。</p><p>反复纠缠、强行讨要或者以其他滋扰他人的方式乞讨的，处五日以下拘留或者警告。</p><p>第四十二条　有下列行为之一的，处五日以下拘留或者五百元以下罚款；情节较重的，处五日以上十日以下拘留，可以并处五百元以下罚款：</p><p>（一）写恐吓信或者以其他方法威胁他人人身安全的；</p><p>（二）公然侮辱他人或者捏造事实诽谤他人的；</p><p>（三）捏造事实诬告陷害他人，企图使他人受到刑事追究或者受到治安管理处罚的；</p><p>（四）对证人及其近亲属进行威胁、侮辱、殴打或者打击报复的；</p><p>（五）多次发送淫秽、侮辱、恐吓或者其他信息，干扰他人正常生活的；</p><p>（六）偷窥、偷拍、窃听、散布他人隐私的。</p><p>第四十三条　殴打他人的，或者故意伤害他人身体的，处五日以上十日以下拘留，并处二百元以上五百元以下罚款；情节较轻的，处五日以下拘留或者五百元以下罚款。</p><p>有下列情形之一的，处十日以上十五日以下拘留，并处五百元以上一千元以下罚款：</p><p>（一）结伙殴打、伤害他人的；</p><p>（二）殴打、伤害残疾人、孕妇、不满十四周岁的人或者六十周岁以上的人的；</p><p>（三）多次殴打、伤害他人或者一次殴打、伤害多人的。</p><p>第四十四条　猥亵他人的，或者在公共场所故意裸露身体，情节恶劣的，处五日以上十日以下拘留；猥亵智力残疾人、精神病人、不满十四周岁的人或者有其他严重情节的，处十日以上十五日以下拘留。</p><p>第四十五条　有下列行为之一的，处五日以下拘留或者警告：</p><p>（一）虐待家庭成员，被虐待人要求处理的；</p><p>（二）遗弃没有独立生活能力的被扶养人的。</p><p>第四十六条　强买强卖商品，强迫他人提供服务或者强迫他人接受服务的，处五日以上十日以下拘留，并处二百元以上五百元以下罚款；情节较轻的，处五日以下拘留或者五百元以下罚款。</p><p>第四十七条　煽动民族仇恨、民族歧视，或者在出版物、计算机信息网络中刊载民族歧视、侮辱内容的，处十日以上十五日以下拘留，可以并处一千元以下罚款。</p><p>第四十八条　冒领、隐匿、毁弃、私自开拆或者非法检查他人邮件的，处五日以下拘留或者五百元以下罚款。</p><p>第四十九条　盗窃、诈骗、哄抢、抢夺、敲诈勒索或者故意损毁公私财物的，处五日以上十日以下拘留，可以并处五百元以下罚款；情节较重的，处十日以上十五日以下拘留，可以并处一千元以下罚款。</p><p>第四节　妨害社会管理的行为和处罚</p><p>第五十条　有下列行为之一的，处警告或者二百元以下罚款；情节严重的，处五日以上十日以下拘留，可以并处五百元以下罚款：</p><p>（一）拒不执行人民政府在紧急状态情况下依法发布的决定、命令的；</p><p>（二）阻碍国家机关工作人员依法执行职务的；</p><p>（三）阻碍执行紧急任务的消防车、救护车、工程抢险车、警车等车辆通行的；</p><p>（四）强行冲闯公安机关设置的警戒带、警戒区的。</p><p>阻碍人民警察依法执行职务的，从重处罚。</p><p>第五十一条　冒充国家机关工作人员或者以其他虚假身份招摇撞骗的，处五日以上十日以下拘留，可以并处五百元以下罚款；情节较轻的，处五日以下拘留或者五百元以下罚款。</p><p>冒充军警人员招摇撞骗的，从重处罚。</p><p>第五十二条　有下列行为之一的，处十日以上十五日以下拘留，可以并处一千元以下罚款；情节较轻的，处五日以上十日以下拘留，可以并处五百元以下罚款：</p><p>（一）伪造、变造或者买卖国家机关、人民团体、企业、事业单位或者其他组织的公文、证件、证明文件、印章的；</p><p>（二）买卖或者使用伪造、变造的国家机关、人民团体、企业、事业单位或者其他组织的公文、证件、证明文件的；</p><p>（三）伪造、变造、倒卖车票、船票、航空客票、文艺演出票、体育比赛入场券或者其他有价票证、凭证的；</p><p>（四）伪造、变造船舶户牌，买卖或者使用伪造、变造的船舶户牌，或者涂改船舶发动机号码的。</p><p>第五十三条　船舶擅自进入、停靠国家禁止、限制进入的水域或者岛屿的，对船舶负责人及有关责任人员处五百元以上一千元以下罚款；情节严重的，处五日以下拘留，并处五百元以上一千元以下罚款。</p><p>第五十四条　有下列行为之一的，处十日以上十五日以下拘留，并处五百元以上一千元以下罚款；情节较轻的，处五日以下拘留或者五百元以下罚款：</p><p>（一）违反国家规定，未经注册登记，以社会团体名义进行活动，被取缔后，仍进行活动的；</p><p>（二）被依法撤销登记的社会团体，仍以社会团体名义进行活动的；</p><p>（三）未经许可，擅自经营按照国家规定需要由公安机关许可的行业的。</p><p>有前款第三项行为的，予以取缔。</p><p>取得公安机关许可的经营者，违反国家有关管理规定，情节严重的，公安机关可以吊销许可证。</p><p>第五十五条　煽动、策划非法集会、游行、示威，不听劝阻的，处十日以上十五日以下拘留。</p><p>第五十六条　旅馆业的工作人员对住宿的旅客不按规定登记姓名、身份证件种类和号码的，或者明知住宿的旅客将危险物质带入旅馆，不予制止的，处二百元以上五百元以下罚款。</p><p>旅馆业的工作人员明知住宿的旅客是犯罪嫌疑人员或者被公安机关通缉的人员，不向公安机关报告的，处二百元以上五百元以下罚款；情节严重的，处五日以下拘留，可以并处五百元以下罚款。</p><p>第五十七条　房屋出租人将房屋出租给无身份证件的人居住的，或者不按规定登记承租人姓名、身份证件种类和号码的，处二百元以上五百元以下罚款。</p><p>房屋出租人明知承租人利用出租房屋进行犯罪活动，不向公安机关报告的，处二百元以上五百元以下罚款；情节严重的，处五日以下拘留，可以并处五百元以下罚款。</p><p>第五十八条　违反关于社会生活噪声污染防治的法律规定，制造噪声干扰他人正常生活的，处警告；警告后不改正的，处二百元以上五百元以下罚款。</p><p>第五十九条　有下列行为之一的，处五百元以上一千元以下罚款；情节严重的，处五日以上十日以下拘留，并处五百元以上一千元以下罚款：</p><p>（一）典当业工作人员承接典当的物品，不查验有关证明、不履行登记手续，或者明知是违法犯罪嫌疑人、赃物，不向公安机关报告的；</p><p>（二）违反国家规定，收购铁路、油田、供电、电信、矿山、水利、测量和城市公用设施等废旧专用器材的；</p><p>（三）收购公安机关通报寻查的赃物或者有赃物嫌疑的物品的；</p><p>（四）收购国家禁止收购的其他物品的。</p><p>第六十条　有下列行为之一的，处五日以上十日以下拘留，并处二百元以上五百元以下罚款：</p><p>（一）隐藏、转移、变卖或者损毁行政执法机关依法扣押、查封、冻结的财物的；</p><p>（二）伪造、隐匿、毁灭证据或者提供虚假证言、谎报案情，影响行政执法机关依法办案的；</p><p>（三）明知是赃物而窝藏、转移或者代为销售的；</p><p>（四）被依法执行管制、剥夺政治权利或者在缓刑、暂予监外执行中的罪犯或者被依法采取刑事强制措施的人，有违反法律、行政法规或者国务院有关部门的监督管理规定的行为。</p><p>第六十一条　协助组织或者运送他人偷越国（边）境的，处十日以上十五日以下拘留，并处一千元以上五千元以下罚款。</p><p>第六十二条　为偷越国（边）境人员提供条件的，处五日以上十日以下拘留，并处五百元以上二千元以下罚款。</p><p>偷越国（边）境的，处五日以下拘留或者五百元以下罚款。</p><p>第六十三条　有下列行为之一的，处警告或者二百元以下罚款；情节较重的，处五日以上十日以下拘留，并处二百元以上五百元以下罚款：</p><p>（一）刻划、涂污或者以其他方式故意损坏国家保护的文物、名胜古迹的；</p><p>（二）违反国家规定，在文物保护单位附近进行爆破、挖掘等活动，危及文物安全的。</p><p>第六十四条　有下列行为之一的，处五百元以上一千元以下罚款；情节严重的，处十日以上十五日以下拘留，并处五百元以上一千元以下罚款：</p><p>（一）偷开他人机动车的；</p><p>（二）未取得驾驶证驾驶或者偷开他人航空器、机动船舶的。</p><p>第六十五条　有下列行为之一的，处五日以上十日以下拘留；情节严重的，处十日以上十五日以下拘留，可以并处一千元以下罚款：</p><p>（一）故意破坏、污损他人坟墓或者毁坏、丢弃他人尸骨、骨灰的；</p><p>（二）在公共场所停放尸体或者因停放尸体影响他人正常生活、工作秩序，不听劝阻的。</p><p>第六十六条　卖淫、嫖娼的，处十日以上十五日以下拘留，可以并处五千元以下罚款；情节较轻的，处五日以下拘留或者五百元以下罚款。</p><p>在公共场所拉客招嫖的，处五日以下拘留或者五百元以下罚款。</p><p>第六十七条　引诱、容留、介绍他人卖淫的，处十日以上十五日以下拘留，可以并处五千元以下罚款；情节较轻的，处五日以下拘留或者五百元以下罚款。</p><p>第六十八条　制作、运输、复制、出售、出租淫秽的书刊、图片、影片、音像制品等淫秽物品或者利用计算机信息网络、电话以及其他通讯工具传播淫秽信息的，处十日以上十五日以下拘留，可以并处三千元以下罚款；情节较轻的，处五日以下拘留或者五百元以下罚款。</p><p>第六十九条　有下列行为之一的，处十日以上十五日以下拘留，并处五百元以上一千元以下罚款：</p><p>（一）组织播放淫秽音像的；</p><p>（二）组织或者进行淫秽表演的；</p><p>（三）参与聚众淫乱活动的。</p><p>明知他人从事前款活动，为其提供条件的，依照前款的规定处罚。</p><p>第七十条　以营利为目的，为赌博提供条件的，或者参与赌博赌资较大的，处五日以下拘留或者五百元以下罚款；情节严重的，处十日以上十五日以下拘留，并处五百元以上三千元以下罚款。</p><p>第七十一条　有下列行为之一的，处十日以上十五日以下拘留，可以并处三千元以下罚款；情节较轻的，处五日以下拘留或者五百元以下罚款：</p><p>（一）非法种植罂粟不满五百株或者其他少量毒品原植物的；</p><p>（二）非法买卖、运输、携带、持有少量未经灭活的罂粟等毒品原植物种子或者幼苗的；</p><p>（三）非法运输、买卖、储存、使用少量罂粟壳的。</p><p>有前款第一项行为，在成熟前自行铲除的，不予处罚。</p><p>第七十二条　有下列行为之一的，处十日以上十五日以下拘留，可以并处二千元以下罚款；情节较轻的，处五日以下拘留或者五百元以下罚款：</p><p>（一）非法持有鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的；</p><p>（二）向他人提供毒品的；</p><p>（三）吸食、注射毒品的；</p><p>（四）胁迫、欺骗医务人员开具麻醉药品、精神药品的。</p><p>第七十三条　教唆、引诱、欺骗他人吸食、注射毒品的，处十日以上十五日以下拘留，并处五百元以上二千元以下罚款。</p><p>第七十四条　旅馆业、饮食服务业、文化娱乐业、出租汽车业等单位的人员，在公安机关查处吸毒、赌博、卖淫、嫖娼活动时，为违法犯罪行为人通风报信的，处十日以上十五日以下拘留。</p><p>第七十五条　饲养动物，干扰他人正常生活的，处警告；警告后不改正的，或者放任动物恐吓他人的，处二百元以上五百元以下罚款。</p><p>驱使动物伤害他人的，依照本法第四十三条第一款的规定处罚。</p><p>第七十六条　有本法第六十七条、第六十八条、第七十条的行为，屡教不改的，可以按照国家规定采取强制性教育措施。<strong></strong></p>"
    },
    {
        "id":9,
        "title":"中华人民共和国治安管理处罚法-第四-五章：处罚程序、执法监督、附则",
        "content":"<p>第四章　处罚程序</p><p>第一节　调查</p><p>第七十七条　公安机关对报案、控告、举报或者违反治安管理行为人主动投案，以及其他行政主管部门、司法机关移送的违反治安管理案件，应当及时受理，并进行登记。</p><p>第七十八条　公安机关受理报案、控告、举报、投案后，认为属于违反治安管理行为的，应当立即进行调查；认为不属于违反治安管理行为的，应当告知报案人、控告人、举报人、投案人，并说明理由。</p><p>第七十九条　公安机关及其人民警察对治安案件的调查，应当依法进行。严禁刑讯逼供或者采用威胁、引诱、欺骗等非法手段收集证据。</p><p>以非法手段收集的证据不得作为处罚的根据。</p><p>第八十条　公安机关及其人民警察在办理治安案件时，对涉及的国家秘密、商业秘密或者个人隐私，应当予以保密。</p><p>第八十一条　人民警察在办理治安案件过程中，遇有下列情形之一的，应当回避；违反治安管理行为人、被侵害人或者其法定代理人也有权要求他们回避：</p><p>（一）是本案当事人或者当事人的近亲属的；</p><p>（二）本人或者其近亲属与本案有利害关系的；</p><p>（三）与本案当事人有其他关系，可能影响案件公正处理的。</p><p>人民警察的回避，由其所属的公安机关决定；公安机关负责人的回避，由上一级公安机关决定。</p><p>第八十二条　需要传唤违反治安管理行为人接受调查的，经公安机关办案部门负责人批准，使用传唤证传唤。对现场发现的违反治安管理行为人，人民警察经出示工作证件，可以口头传唤，但应当在询问笔录中注明。</p><p>公安机关应当将传唤的原因和依据告知被传唤人。对无正当理由不接受传唤或者逃避传唤的人，可以强制传唤。</p><p>第八十三条　对违反治安管理行为人，公安机关传唤后应当及时询问查证，询问查证的时间不得超过八小时；情况复杂，依照本法规定可能适用行政拘留处罚的，询问查证的时间不得超过二十四小时。</p><p>公安机关应当及时将传唤的原因和处所通知被传唤人家属。</p><p>第八十四条　询问笔录应当交被询问人核对；对没有阅读能力的，应当向其宣读。记载有遗漏或者差错的，被询问人可以提出补充或者更正。被询问人确认笔录无误后，应当签名或者盖章，询问的人民警察也应当在笔录上签名。</p><p>被询问人要求就被询问事项自行提供书面材料的，应当准许；必要时，人民警察也可以要求被询问人自行书写。</p><p>询问不满十六周岁的违反治安管理行为人，应当通知其父母或者其他监护人到场。</p><p>第八十五条　人民警察询问被侵害人或者其他证人，可以到其所在单位或者住处进行；必要时，也可以通知其到公安机关提供证言。</p><p>人民警察在公安机关以外询问被侵害人或者其他证人，应当出示工作证件。</p><p>询问被侵害人或者其他证人，同时适用本法第八十四条的规定。</p><p>第八十六条　询问聋哑的违反治安管理行为人、被侵害人或者其他证人，应当有通晓手语的人提供帮助，并在笔录上注明。</p><p>询问不通晓当地通用的语言文字的违反治安管理行为人、被侵害人或者其他证人，应当配备翻译人员，并在笔录上注明。</p><p>第八十七条　公安机关对与违反治安管理行为有关的场所、物品、人身可以进行检查。检查时，人民警察不得少于二人，并应当出示工作证件和县级以上人民政府公安机关开具的检查证明文件。对确有必要立即进行检查的，人民警察经出示工作证件，可以当场检查，但检查公民住所应当出示县级以上人民政府公安机关开具的检查证明文件。</p><p>检查妇女的身体，应当由女性工作人员进行。</p><p>第八十八条　检查的情况应当制作检查笔录，由检查人、被检查人和见证人签名或者盖章；被检查人拒绝签名的，人民警察应当在笔录上注明。</p><p>第八十九条　公安机关办理治安案件，对与案件有关的需要作为证据的物品，可以扣押；对被侵害人或者善意第三人合法占有的财产，不得扣押，应当予以登记。对与案件无关的物品，不得扣押。</p><p>对扣押的物品，应当会同在场见证人和被扣押物品持有人查点清楚，当场开列清单一式二份，由调查人员、见证人和持有人签名或者盖章，一份交给持有人，另一份附卷备查。</p><p>对扣押的物品，应当妥善保管，不得挪作他用；对不宜长期保存的物品，按照有关规定处理。经查明与案件无关的，应当及时退还；经核实属于他人合法财产的，应当登记后立即退还；满六个月无人对该财产主张权利或者无法查清权利人的，应当公开拍卖或者按照国家有关规定处理，所得款项上缴国库。</p><p>第九十条　为了查明案情，需要解决案件中有争议的专门性问题的，应当指派或者聘请具有专门知识的人员进行鉴定；鉴定人鉴定后，应当写出鉴定意见，并且签名。</p><p>第二节　决定</p><p>第九十一条　治安管理处罚由县级以上人民政府公安机关决定；其中警告、五百元以下的罚款可以由公安派出所决定。</p><p>第九十二条　对决定给予行政拘留处罚的人，在处罚前已经采取强制措施限制人身自由的时间，应当折抵。限制人身自由一日，折抵行政拘留一日。</p><p>第九十三条　公安机关查处治安案件，对没有本人陈述，但其他证据能够证明案件事实的，可以作出治安管理处罚决定。但是，只有本人陈述，没有其他证据证明的，不能作出治安管理处罚决定。</p><p>第九十四条　公安机关作出治安管理处罚决定前，应当告知违反治安管理行为人作出治安管理处罚的事实、理由及依据，并告知违反治安管理行为人依法享有的权利。</p><p>违反治安管理行为人有权陈述和申辩。公安机关必须充分听取违反治安管理行为人的意见，对违反治安管理行为人提出的事实、理由和证据，应当进行复核；违反治安管理行为人提出的事实、理由或者证据成立的，公安机关应当采纳。</p><p>公安机关不得因违反治安管理行为人的陈述、申辩而加重处罚。</p><p>第九十五条　治安案件调查结束后，公安机关应当根据不同情况，分别作出以下处理：</p><p>（一）确有依法应当给予治安管理处罚的违法行为的，根据情节轻重及具体情况，作出处罚决定；</p><p>（二）依法不予处罚的，或者违法事实不能成立的，作出不予处罚决定；</p><p>（三）违法行为已涉嫌犯罪的，移送主管机关依法追究刑事责任；</p><p>（四）发现违反治安管理行为人有其他违法行为的，在对违反治安管理行为作出处罚决定的同时，通知有关行政主管部门处理。</p><p>第九十六条　公安机关作出治安管理处罚决定的，应当制作治安管理处罚决定书。决定书应当载明下列内容：</p><p>（一）被处罚人的姓名、性别、年龄、身份证件的名称和号码、住址；</p><p>（二）违法事实和证据；</p><p>（三）处罚的种类和依据；</p><p>（四）处罚的执行方式和期限；</p><p>（五）对处罚决定不服，申请行政复议、提起行政诉讼的途径和期限；</p><p>（六）作出处罚决定的公安机关的名称和作出决定的日期。</p><p>决定书应当由作出处罚决定的公安机关加盖印章。</p><p>第九十七条　公安机关应当向被处罚人宣告治安管理处罚决定书，并当场交付被处罚人；无法当场向被处罚人宣告的，应当在二日内送达被处罚人。决定给予行政拘留处罚的，应当及时通知被处罚人的家属。</p><p>有被侵害人的，公安机关应当将决定书副本抄送被侵害人。</p><p>第九十八条　公安机关作出吊销许可证以及处二千元以上罚款的治安管理处罚决定前，应当告知违反治安管理行为人有权要求举行听证；违反治安管理行为人要求听证的，公安机关应当及时依法举行听证。</p><p>第九十九条　公安机关办理治安案件的期限，自受理之日起不得超过三十日；案情重大、复杂的，经上一级公安机关批准，可以延长三十日。</p><p>为了查明案情进行鉴定的期间，不计入办理治安案件的期限。</p><p>第一百条　违反治安管理行为事实清楚，证据确凿，处警告或者二百元以下罚款的，可以当场作出治安管理处罚决定。</p><p>第一百零一条　当场作出治安管理处罚决定的，人民警察应当向违反治安管理行为人出示工作证件，并填写处罚决定书。处罚决定书应当当场交付被处罚人；有被侵害人的，并将决定书副本抄送被侵害人。</p><p>前款规定的处罚决定书，应当载明被处罚人的姓名、违法行为、处罚依据、罚款数额、时间、地点以及公安机关名称，并由经办的人民警察签名或者盖章。</p><p>当场作出治安管理处罚决定的，经办的人民警察应当在二十四小时内报所属公安机关备案。</p><p>第一百零二条　被处罚人对治安管理处罚决定不服的，可以依法申请行政复议或者提起行政诉讼。</p><p>第三节　执行</p><p>第一百零三条　对被决定给予行政拘留处罚的人，由作出决定的公安机关送达拘留所执行。</p><p>第一百零四条　受到罚款处罚的人应当自收到处罚决定书之日起十五日内，到指定的银行缴纳罚款。但是，有下列情形之一的，人民警察可以当场收缴罚款：</p><p>（一）被处五十元以下罚款，被处罚人对罚款无异议的；</p><p>（二）在边远、水上、交通不便地区，公安机关及其人民警察依照本法的规定作出罚款决定后，被处罚人向指定的银行缴纳罚款确有困难，经被处罚人提出的；</p><p>（三）被处罚人在当地没有固定住所，不当场收缴事后难以执行的。</p><p>第一百零五条　人民警察当场收缴的罚款，应当自收缴罚款之日起二日内，交至所属的公安机关；在水上、旅客列车上当场收缴的罚款，应当自抵岸或者到站之日起二日内，交至所属的公安机关；公安机关应当自收到罚款之日起二日内将罚款缴付指定的银行。</p><p>第一百零六条　人民警察当场收缴罚款的，应当向被处罚人出具省、自治区、直辖市人民政府财政部门统一制发的罚款收据；不出具统一制发的罚款收据的，被处罚人有权拒绝缴纳罚款。</p><p>第一百零七条　被处罚人不服行政拘留处罚决定，申请行政复议、提起行政诉讼的，可以向公安机关提出暂缓执行行政拘留的申请。公安机关认为暂缓执行行政拘留不致发生社会危险的，由被处罚人或者其近亲属提出符合本法第一百零八条规定条件的担保人，或者按每日行政拘留二百元的标准交纳保证金，行政拘留的处罚决定暂缓执行。</p><p>第一百零八条　担保人应当符合下列条件：</p><p>（一）与本案无牵连；</p><p>（二）享有政治权利，人身自由未受到限制；</p><p>（三）在当地有常住户口和固定住所；</p><p>（四）有能力履行担保义务。</p><p>第一百零九条　担保人应当保证被担保人不逃避行政拘留处罚的执行。</p><p>担保人不履行担保义务，致使被担保人逃避行政拘留处罚的执行的，由公安机关对其处三千元以下罚款。</p><p>第一百一十条　被决定给予行政拘留处罚的人交纳保证金，暂缓行政拘留后，逃避行政拘留处罚的执行的，保证金予以没收并上缴国库，已经作出的行政拘留决定仍应执行。</p><p>第一百一十一条　行政拘留的处罚决定被撤销，或者行政拘留处罚开始执行的，公安机关收取的保证金应当及时退还交纳人。</p><p>第五章　执法监督</p><p>第一百一十二条　公安机关及其人民警察应当依法、公正、严格、高效办理治安案件，文明执法，不得徇私舞弊。</p><p>第一百一十三条　公安机关及其人民警察办理治安案件，禁止对违反治安管理行为人打骂、虐待或者侮辱。</p><p>第一百一十四条　公安机关及其人民警察办理治安案件，应当自觉接受社会和公民的监督。</p><p>公安机关及其人民警察办理治安案件，不严格执法或者有违法违纪行为的，任何单位和个人都有权向公安机关或者人民检察院、行政监察机关检举、控告；收到检举、控告的机关，应当依据职责及时处理。</p><p>第一百一十五条　公安机关依法实施罚款处罚，应当依照有关法律、行政法规的规定，实行罚款决定与罚款收缴分离；收缴的罚款应当全部上缴国库。</p><p>第一百一十六条　人民警察办理治安案件，有下列行为之一的，依法给予行政处分；构成犯罪的，依法追究刑事责任：</p><p>（一）刑讯逼供、体罚、虐待、侮辱他人的；</p><p>（二）超过询问查证的时间限制人身自由的；</p><p>（三）不执行罚款决定与罚款收缴分离制度或者不按规定将罚没的财物上缴国库或者依法处理的；</p><p>（四）私分、侵占、挪用、故意损毁收缴、扣押的财物的；</p><p>（五）违反规定使用或者不及时返还被侵害人财物的；</p><p>（六）违反规定不及时退还保证金的；</p><p>（七）利用职务上的便利收受他人财物或者谋取其他利益的；</p><p>（八）当场收缴罚款不出具罚款收据或者不如实填写罚款数额的；</p><p>（九）接到要求制止违反治安管理行为的报警后，不及时出警的；</p><p>（十）在查处违反治安管理活动时，为违法犯罪行为人通风报信的；</p><p>（十一）有徇私舞弊、滥用职权，不依法履行法定职责的其他情形的。</p><p>办理治安案件的公安机关有前款所列行为的，对直接负责的主管人员和其他直接责任人员给予相应的行政处分。</p><p>第一百一十七条　公安机关及其人民警察违法行使职权，侵犯公民、法人和其他组织合法权益的，应当赔礼道歉；造成损害的，应当依法承担赔偿责任。</p><p>第六章　附则</p><p>第一百一十八条　本法所称以上、以下、以内，包括本数。</p><p>第一百一十九条　本法自2006年3月1日起施行。1986年9月5日公布、1994年5月12日修订公布的《中华人民共和国治安管理处罚条例》同时废止。<strong></strong></p>"
    },
    {
        "id":10,
        "title":"中华人民共和国突发事件应对法",
        "content":"<h3>第一章　总 则</h3><p><b>第一条</b></p><p>为了预防和减少突发事件的发生，控制、减轻和消除突发事件引起的严重社会危害，规范<span>突发事件应对</span>活动，保护人民生命财产安全，<span>维护国家安全</span>、公共安全、环境安全和社会秩序，制定本法。</p><p><b>第二条</b></p><p>突发事件的预防与应急准备、监测与预警、应急处置与救援、事后恢复与重建等应对活动，适用本法。</p><p><b>第三条</b></p><p>本法所称突发事件，是指突然发生，造成或者可能造成严重社会危害，需要采取应急处置措施予以应对的自然灾害、事故灾难、<span>公共卫生事件</span>和社会安全事件。</p><p>按照社会危害程度、影响范围等因素，自然灾害、事故灾难、公共卫生事件分为特别重大、重大、较大和一般四级。法律、行政法规或者<span>国务院</span>另有规定的，从其规定。</p><p>突发事件的分级标准由国务院或者国务院确定的部门制定。</p><p><b>第四条</b></p><p>国家建立统一领导、综合协调、分类管理、分级负责、属地管理为主的<span>应急管理体制</span>。</p><p><b>第五条</b></p><p>突发事件应对工作实行预防为主、预防与应急相结合的原则。国家建立重大突发事件风险评估体系，对可能发生的突发事件进行综合性评估，减少重大突发事件的发生，最大限度地减轻重大突发事件的影响。</p><p><b>第六条</b></p><p>国家建立有效的社会动员机制，增强全民的公共安全和防范风险的意识，提高全社会的避险救助能力。</p><p><b>第七条</b></p><p>县级人民政府对本<span>行政区域</span>内突发事件的应对工作负责；涉及两个以上行政区域的，由有关行政区域共同的上一级人民政府负责，或者由各有关行政区域的上一级人民政府共同负责。</p><p>突发事件发生后，发生地县级人民政府应当立即采取措施控制事态发展，组织开展应急救援和处置工作，并立即向上一级人民政府报告，必要时可以越级上报。</p><p>突发事件发生地县级人民政府不能消除或者不能有效控制突发事件引起的严重社会危害的，应当及时向上级人民政府报告。上级人民政府应当及时采取措施，统一领导应急处置工作。</p><p>法律、行政法规规定由国务院有关部门对突发事件的应对工作负责的，从其规定；地方人民政府应当积极配合并提供必要的支持。</p><p><b>第八条</b></p><p>国务院在总理领导下研究、决定和部署特别重大突发事件的应对工作；根据实际需要，设立国家突发事件应急指挥机构，负责突发事件应对工作；必要时，国务院可以派出工作组指导有关工作。</p><p>县级以上<span>地方各级人民政府</span>设立由本级人民政府主要负责人、相关部门负责人、驻当地<span>中国人民解放军</span>和中国人民武装警察部队有关负责人组成的突发事件应急指挥机构，统一领导、协调本级人民政府各有关部门和下级人民政府开展突发事件应对工作；根据实际需要，设立相关类别突发事件应急指挥机构，组织、协调、指挥突发事件应对工作。</p><p>上级人民政府主管部门应当在各自职责范围内，指导、协助下级人民政府及其相应部门做好有关突发事件的应对工作。</p><p><b>第九条</b></p><p>国务院和县级以上地方各级人民政府是突发事件应对工作的行政领导机关，其办事机构及具体职责由国务院规定。</p><p><b>第十条</b></p><p>有关人民政府及其部门作出的应对突发事件的决定、命令，应当及时公布。</p><p><b>第十一条</b></p><p>有关人民政府及其部门采取的应对突发事件的措施，应当与突发事件可能造成的社会危害的性质、程度和范围相适应；有多种措施可供选择的，应当选择有利于最大程度地保护公民、法人和其他组织权益的措施。</p><p>公民、法人和其他组织有义务参与突发事件应对工作。</p><p><b>第十二条</b></p><p>有关人民政府及其部门为应对突发事件，可以征用单位和个人的财产。被征用的财产在使用完毕或者突发事件应急处置工作结束后，应当及时返还。财产被征用或者征用后毁损、灭失的，应当给予补偿。</p><p><b>第十三条</b></p><p>因采取突发事件应对措施，诉讼、行政复议、仲裁活动不能正常进行的，适用有关时效中止和程序中止的规定，但法律另有规定的除外。</p><p><b>第十四条</b></p><p><span>中国人民解放军</span>、中国人民武装警察部队和民兵组织依照本法和其他有关法律、行政法规、军事法规的规定以及国务院、中央军事委员会的命令，参加突发事件的应急救援和处置工作。</p><p><b>第十五条</b></p><p>中华人民共和国政府在突发事件的预防、监测与预警、应急处置与救援、事后恢复与重建等方面，同外国政府和有关国际组织开展合作与交流。</p><p><b>第十六条</b></p><p>县级以上人民政府作出应对突发事件的决定、命令，应当报本级<span>人民代表大会常务委员会</span>备案；突发事件应急处置工作结束后，应当向本级人民代表大会常务委员会作出专项工作报告。</p><p> </p><p></p><h3>第二章　预防与应急准备</h3><p><b>第十七条</b></p><p>国家建立健全<span>突发事件应急预案体系</span>。</p><p>国务院制定国家突发事件总体应急预案，组织制定国家突发事件<span>专项应急预案</span>；国务院有关部门根据各自的职责和国务院相关应急预案，制定国家突发事件部门应急预案。</p><p><span>地方各级人民政府</span>和县级以上地方各级人民政府有关部门根据有关法律、法规、规章、上级人民政府及其有关部门的应急预案以及本地区的实际情况，制定相应的突发事件应急预案。</p><p>应急预案制定机关应当根据实际需要和情势变化，适时修订应急预案。应急预案的制定、修订程序由国务院规定。</p><p><b>第十八条</b></p><p>应急预案应当根据本法和其他有关法律、法规的规定，针对突发事件的性质、特点和可能造成的社会危害，具体规定<span>突发事件应急管理</span>工作的组织指挥体系与职责和突发事件的预防与预警机制、处置程序、应急保障措施以及事后恢复与重建措施等内容。</p><p><b>第十九条</b></p><p><span>城乡规划</span>应当符合预防、处置突发事件的需要，统筹安排应对突发事件所必需的设备和基础设施建设，合理确定<span>应急避难场所</span>。</p><p><b>第二十条</b></p><p>县级人民政府应当对本<span>行政区域</span>内容易引发自然灾害、事故灾难和公共卫生事件的危险源、危险区域进行调查、登记、风险评估，定期进行检查、监控，并责令有关单位采取安全防范措施。</p><p>省级和设区的市级人民政府应当对本行政区域内容易引发特别重大、重大突发事件的危险源、危险区域进行调查、登记、风险评估，组织进行检查、监控，并责令有关单位采取安全防范措施。</p><p>县级以上地方各级人民政府按照本法规定登记的危险源、危险区域，应当按照国家规定及时向社会公布。</p><p><b>第二十一条</b></p><p>县级人民政府及其有关部门、乡级人民政府、街道办事处、居民委员会、村民委员会应当及时调解处理可能引发社会安全事件的矛盾纠纷。</p><p><b>第二十二条</b></p><p>所有单位应当建立健全安全<span>管理制度</span>，定期检查本单位各项安全防范措施的落实情况，及时消除事故隐患；掌握并及时处理本单位存在的可能引发社会安全事件的问题，防止矛盾激化和事态扩大；对本单位可能发生的突发事件和采取安全防范措施的情况，应当按照规定及时向所在地人民政府或者人民政府有关部门报告。</p><p><b>第二十三条</b></p><p>矿山、建筑施工单位和<span>易燃易爆物品</span>、危险化学品、放射性物品等危险物品的生产、经营、储运、使用单位，应当制定具体应急预案，并对生产经营场所、有危险物品的建筑物、构筑物及周边环境开展隐患排查，及时采取措施消除隐患，防止发生突发事件。</p><p><b>第二十四条</b></p><p>公共交通工具、公共场所和其他人员密集场所的经营单位或者管理单位应当制定具体应急预案，为交通工具和有关场所配备报警装置和必要的应急救援设备、设施，注明其使用方法，并显著标明安全撤离的通道、路线，保证安全通道、出口的畅通。</p><p>有关单位应当定期检测、维护其报警装置和应急救援设备、设施，使其处于良好状态，确保正常使用。</p><p><b>第二十五条</b></p><p>县级以上人民政府应当建立健全<span>突发事件应急管理</span>培训制度，对人民政府及其有关部门负有处置突发事件职责的工作人员定期进行培训。</p><p><b>第二十六条</b></p><p>县级以上人民政府应当整合应急资源，建立或者确定综合性应急救援队伍。人民政府有关部门可以根据实际需要设立专业应急救援队伍。</p><p>县级以上人民政府及其有关部门可以建立由成年志愿者组成的应急救援队伍。单位应当建立由本单位职工组成的专职或者兼职应急救援队伍。</p><p>县级以上人民政府应当加强专业应急救援队伍与非专业应急救援队伍的合作，联合培训、联合演练，提高合成应急、协同应急的能力。</p><p><b>第二十七条</b></p><p>国务院有关部门、县级以上地方各级人民政府及其有关部门、有关单位应当为专业应急救援人员购买<span>人身意外伤害保险</span>，配备必要的防护装备和器材，减少应急救援人员的人身风险。</p><p><b>第二十八条</b></p><p>中国人民解放军、中国人民武装警察部队和民兵组织应当有计划地组织开展应急救援的专门训练。</p><p><b>第二十九条</b></p><p>县级人民政府及其有关部门、乡级人民政府、街道办事处应当组织开展应急知识的宣传普及活动和必要的应急演练。</p><p>居民委员会、村民委员会、企业事业单位应当根据所在地人民政府的要求，结合各自的实际情况，开展有关突发事件应急知识的宣传普及活动和必要的应急演练。</p><p>新闻媒体应当无偿开展突发事件预防与应急、自救与互救知识的公益宣传。</p><p><b>第三十条</b></p><p>各级各类学校应当把应急知识教育纳入教学内容，对学生进行应急知识教育，培养学生的安全意识和自救与互救能力。</p><p>教育主管部门应当对学校开展应急知识教育进行指导和监督。</p><p><b>第三十一条</b></p><p>国务院和县级以上地方各级人民政府应当采取财政措施，保障突发事件应对工作所需经费。</p><p><b>第三十二条</b></p><p>国家建立健全应急物资储备保障制度，完善重要应急物资的监管、生产、储备、调拨和紧急配送体系。</p><p>设区的市级以上人民政府和突发事件易发、多发地区的县级人民政府应当建立<span>应急救援物资</span>、生活必需品和应急处置装备的储备制度。</p><p>县级以上地方各级人民政府应当根据本地区的实际情况，与有关企业签订协议，保障应急救援物资、生活必需品和应急处置装备的生产、供给。</p><p><b>第三十三条</b></p><p>国家建立健全应急通信保障体系，完善公用通信网，建立有线与无线相结合、基础电信网络与机动通信系统相配套的应急通信系统，确保<span>突发事件应对</span>工作的通信畅通。</p><p><b>第三十四条</b></p><p>国家鼓励公民、法人和其他组织为人民政府应对突发事件工作提供物资、资金、技术支持和捐赠。</p><p><b>第三十五条</b></p><p>国家发展保险事业，建立国家财政支持的<span>巨灾风险保险体系</span>，并鼓励单位和公民参加保险。</p><p><b>第三十六条</b></p><p>国家鼓励、扶持具备相应条件的教学科研机构培养应急管理专门人才，鼓励、扶持教学科研机构和有关企业研究开发用于突发事件预防、监测、预警、应急处置与救援的新技术、新设备和新工具。</p><h3>第三章　监测与预警</h3><p><b>第三十七条</b></p><p>国务院建立全国统一的突发事件信息系统。</p><p>县级以上地方各级人民政府应当建立或者确定本地区统一的突发事件信息系统，汇集、储存、分析、传输有关突发事件的信息，并与上级人民政府及其有关部门、下级人民政府及其有关部门、专业机构和监测网点的突发事件信息系统实现互联互通，加强跨部门、跨地区的信息交流与情报合作。</p><p><b>第三十八条</b></p><p>县级以上人民政府及其有关部门、专业机构应当通过多种途径收集突发事件信息。</p><p>县级人民政府应当在居民委员会、村民委员会和有关单位建立专职或者兼职信息报告员制度。</p><p>获悉突发事件信息的公民、法人或者其他组织，应当立即向所在地人民政府、有关主管部门或者指定的专业机构报告。</p><p><b>第三十九条</b></p><p>地方各级人民政府应当按照国家有关规定向上级人民政府报送突发事件信息。县级以上人民政府有关主管部门应当向本级人民政府相关部门通报突发事件信息。专业机构、监测网点和信息报告员应当及时向所在地人民政府及其有关主管部门报告突发事件信息。</p><p>有关单位和人员报送、报告突发事件信息，应当做到及时、客观、真实，不得迟报、谎报、瞒报、漏报。</p><p><b>第四十条</b></p><p>县级以上地方各级人民政府应当及时汇总分析突发事件隐患和预警信息，必要时组织相关部门、专业技术人员、专家学者进行会商，对发生突发事件的可能性及其可能造成的影响进行评估；认为可能发生重大或者特别重大突发事件的，应当立即向上级人民政府报告，并向上级人民政府有关部门、当地驻军和可能受到危害的毗邻或者相关地区的人民政府通报。</p><p><b>第四十一条</b></p><p>国家建立健全突发事件监测制度。</p><p>县级以上人民政府及其有关部门应当根据自然灾害、事故灾难和公共卫生事件的种类和特点，建立健全基础信息数据库，完善监测网络，划分监测区域，确定监测点，明确监测项目，提供必要的设备、设施，配备专职或者兼职人员，对可能发生的突发事件进行监测。</p><p><b>第四十二条</b></p><p>国家建立健全<span>突发事件预警</span>制度。</p><p>可以预警的自然灾害、事故灾难和公共卫生事件的预警级别，按照突发事件发生的紧急程度、发展势态和可能造成的危害程度分为一级、二级、三级和四级，分别用红色、橙色、黄色和蓝色标示，一级为最高级别。</p><p>预警级别的划分标准由国务院或者国务院确定的部门制定。</p><p><b>第四十三条</b></p><p>可以预警的自然灾害、事故灾难或者公共卫生事件即将发生或者发生的可能性增大时，县级以上地方各级人民政府应当根据有关法律、行政法规和国务院规定的权限和程序，发布相应级别的警报，决定并宣布有关地区进入预警期，同时向上一级人民政府报告，必要时可以越级上报，并向当地驻军和可能受到危害的毗邻或者相关地区的人民政府通报。</p><p><b>第四十四条</b></p><p>发布三级、四级警报，宣布进入预警期后，县级以上地方各级人民政府应当根据即将发生的突发事件的特点和可能造成的危害，采取下列措施：</p><p>（一）启动应急预案；</p><p>（二）责令有关部门、专业机构、监测网点和负有特定职责的人员及时收集、报告有关信息，向社会公布反映突发事件信息的渠道，加强对突发事件发生、发展情况的监测、预报和预警工作；</p><p>（三）组织有关部门和机构、专业技术人员、有关专家学者，随时对突发事件信息进行分析评估，预测发生突发事件可能性的大小、影响范围和强度以及可能发生的突发事件的级别；</p><p>（四）定时向社会发布与公众有关的突发事件预测信息和分析评估结果，并对相关信息的报道工作进行管理；</p><p>（五）及时按照有关规定向社会发布可能受到突发事件危害的警告，宣传避免、减轻危害的常识，公布咨询电话。</p><p><b>第四十五条</b></p><p>发布一级、二级警报，宣布进入预警期后，县级以上地方各级人民政府除采取本法第四十四条规定的措施外，还应当针对即将发生的突发事件的特点和可能造成的危害，采取下列一项或者多项措施：</p><p>（一）责令应急救援队伍、负有特定职责的人员进入待命状态，并动员后备人员做好参加应急救援和处置工作的准备；</p><p>（二）调集应急救援所需物资、设备、工具，准备应急设施和避难场所，并确保其处于良好状态、随时可以投入正常使用；</p><p>（三）加强对重点单位、重要部位和重要基础设施的安全保卫，维护社会治安秩序；</p><p>（四）采取必要措施，确保交通、通信、供水、排水、供电、供气、供热等公共设施的安全和正常运行；</p><p>（五）及时向社会发布有关采取特定措施避免或者减轻危害的建议、劝告；</p><p>（六）转移、疏散或者撤离易受突发事件危害的人员并予以妥善安置，转移重要财产；</p><p>（七）关闭或者限制使用易受突发事件危害的场所，控制或者限制容易导致危害扩大的公共场所的活动；</p><p>（八）法律、法规、规章规定的其他必要的防范性、保护性措施。</p><p><b>第四十六条</b></p><p>对即将发生或者已经发生的社会安全事件，县级以上地方各级人民政府及其有关主管部门应当按照规定向上一级人民政府及其有关主管部门报告，必要时可以越级上报。</p><p><b>第四十七条</b></p><p>发布突发事件警报的人民政府应当根据事态的发展，按照有关规定适时调整预警级别并重新发布。</p><p>有事实证明不可能发生突发事件或者危险已经解除的，发布警报的人民政府应当立即宣布解除警报，终止预警期，并解除已经采取的有关措施。</p><h3>第四章 应急处置与救援</h3><p><b>第四十八条</b></p><p>突发事件发生后，履行统一领导职责或者组织处置突发事件的人民政府应当针对其性质、特点和危害程度，立即组织有关部门，调动应急救援队伍和社会力量，依照本章的规定和有关法律、法规、规章的规定采取应急处置措施。</p><p><b>第四十九条</b></p><p>自然灾害、事故灾难或者公共卫生事件发生后，履行统一领导职责的人民政府可以采取下列一项或者多项应急处置措施：</p><p>（一）组织营救和救治受害人员，疏散、撤离并妥善安置受到威胁的人员以及采取其他救助措施；</p><p>（二）迅速控制危险源，标明危险区域，封锁危险场所，划定警戒区，实行交通管制以及其他控制措施；</p><p>（三）立即抢修被损坏的交通、通信、供水、排水、供电、供气、供热等公共设施，向受到危害的人员提供避难场所和生活必需品，实施医疗救护和卫生防疫以及其他保障措施；</p><p>（四）禁止或者限制使用有关设备、设施，关闭或者限制使用有关场所，中止人员密集的活动或者可能导致危害扩大的生产经营活动以及采取其他保护措施；</p><p>（五）启用本级人民政府设置的财政预备费和储备的应急救援物资，必要时调用其他急需物资、设备、设施、工具；</p><p>（六）组织公民参加应急救援和处置工作，要求具有特定专长的人员提供服务；</p><p>（七）保障食品、饮用水、燃料等基本生活必需品的供应；</p><p>（八）依法从严惩处囤积居奇、哄抬物价、制假售假等扰乱市场秩序的行为，稳定市场价格，维护市场秩序；</p><p>（九）依法从严惩处哄抢财物、干扰破坏应急处置工作等扰乱社会秩序的行为，维护社会治安；</p><p>（十）采取防止发生次生、衍生事件的必要措施。</p><p><b>第五十条</b></p><p>社会安全事件发生后，组织处置工作的人民政府应当立即组织有关部门并由公安机关针对事件的性质和特点，依照有关法律、行政法规和国家其他有关规定，采取下列一项或者多项应急处置措施：</p><p>（一）强制隔离使用器械相互对抗或者以暴力行为参与冲突的当事人，妥善解决现场纠纷和争端，控制事态发展；</p><p>（二）对特定区域内的建筑物、交通工具、设备、设施以及燃料、燃气、电力、水的供应进行控制；</p><p>（三）封锁有关场所、道路，查验现场人员的身份证件，限制有关公共场所内的活动；</p><p>（四）加强对易受冲击的核心机关和单位的警卫，在国家机关、军事机关、国家通讯社、广播电台、电视台、外国驻华使领馆等单位附近设置临时警戒线；</p><p>（五）法律、行政法规和国务院规定的其他必要措施。</p><p>严重危害社会治安秩序的事件发生时，公安机关应当立即依法出动警力，根据现场情况依法采取相应的强制性措施，尽快使社会秩序恢复正常。</p><p><b>第五十一条</b></p><p>发生突发事件，严重影响国民经济正常运行时，国务院或者国务院授权的有关主管部门可以采取保障、控制等必要的应急措施，保障人民群众的基本生活需要，最大限度地减轻突发事件的影响。</p><p><b>第五十二条</b></p><p>履行统一领导职责或者组织处置突发事件的人民政府，必要时可以向单位和个人征用应急救援所需设备、设施、场地、交通工具和其他物资，请求其他地方人民政府提供人力、物力、财力或者技术支援，要求生产、供应生活必需品和<span>应急救援物资</span>的企业组织生产、保证供给，要求提供医疗、交通等公共服务的组织提供相应的服务。</p><p>履行统一领导职责或者组织处置突发事件的人民政府，应当组织协调运输经营单位，优先运送处置突发事件所需物资、设备、工具、应急救援人员和受到突发事件危害的人员。</p><p><b>第五十三条</b></p><p>履行统一领导职责或者组织处置突发事件的人民政府，应当按照有关规定统一、准确、及时发布有关突发事件事态发展和应急处置工作的信息。</p><p><b>第五十四条</b></p><p>任何单位和个人不得编造、传播有关突发事件事态发展或者应急处置工作的虚假信息。</p><p><b>第五十五条</b></p><p>突发事件发生地的居民委员会、村民委员会和其他组织应当按照当地人民政府的决定、命令，进行宣传动员，组织群众开展自救和互救，协助维护社会秩序。</p><p><b>第五十六条</b></p><p>受到自然灾害危害或者发生事故灾难、公共卫生事件的单位，应当立即组织本单位应急救援队伍和工作人员营救受害人员，疏散、撤离、安置受到威胁的人员，控制危险源，标明危险区域，封锁危险场所，并采取其他防止危害扩大的必要措施，同时向所在地县级人民政府报告；对因本单位的问题引发的或者主体是本单位人员的社会安全事件，有关单位应当按照规定上报情况，并迅速派出负责人赶赴现场开展劝解、疏导工作。</p><p>突发事件发生地的其他单位应当服从人民政府发布的决定、命令，配合人民政府采取的应急处置措施，做好本单位的应急救援工作，并积极组织人员参加所在地的应急救援和处置工作。</p><p><b>第五十七条</b></p><p>突发事件发生地的公民应当服从人民政府、居民委员会、村民委员会或者所属单位的指挥和安排，配合人民政府采取的应急处置措施，积极参加应急救援工作，协助维护社会秩序。</p><h3>第五章 事后恢复与重建</h3><p><b>第五十八条</b></p><p>突发事件的威胁和危害得到控制或者消除后，履行统一领导职责或者组织处置突发事件的人民政府应当停止执行依照本法规定采取的应急处置措施，同时采取或者继续实施必要措施，防止发生自然灾害、事故灾难、公共卫生事件的次生、衍生事件或者重新引发社会安全事件。</p><p><b>第五十九条</b></p><p>突发事件应急处置工作结束后，履行统一领导职责的人民政府应当立即组织对突发事件造成的损失进行评估，组织受影响地区尽快恢复生产、生活、工作和社会秩序，制定恢复重建计划，并向上一级人民政府报告。</p><p>受突发事件影响地区的人民政府应当及时组织和协调<span>公安</span>、交通、铁路、民航、邮电、建设等有关部门恢复社会治安秩序，尽快修复被损坏的交通、通信、供水、排水、供电、供气、供热等公共设施。</p><p><b>第六十条</b></p><p>受突发事件影响地区的人民政府开展恢复重建工作需要上一级人民政府支持的，可以向上一级人民政府提出请求。上一级人民政府应当根据受影响地区遭受的损失和实际情况，提供资金、物资支持和技术指导，组织其他地区提供资金、物资和人力支援。</p><p><b>第六十一条</b></p><p>国务院根据受突发事件影响地区遭受损失的情况，制定扶持该地区有关行业发展的优惠政策。</p><p>受突发事件影响地区的人民政府应当根据本地区遭受损失的情况，制定救助、补偿、抚慰、抚恤、安置等善后工作计划并组织实施，妥善解决因处置突发事件引发的矛盾和纠纷。</p><p>公民参加应急救援工作或者协助维护社会秩序期间，其在本单位的工资待遇和福利不变；表现突出、成绩显著的，由县级以上人民政府给予表彰或者奖励。</p><p>县级以上人民政府对在应急救援工作中伤亡的人员依法给予抚恤。</p><p><b>第六十二条</b></p><p>履行统一领导职责的人民政府应当及时查明突发事件的发生经过和原因，总结突发事件应急处置工作的经验教训，制定改进措施，并向上一级人民政府提出报告。</p><h3>第六章 法律责任</h3><p><b>第六十三条</b></p><p>地方各级人民政府和县级以上各级人民政府有关部门违反本法规定，不履行法定职责的，由其上级行政机关或者监察机关责令改正；有下列情形之一的，根据情节对直接负责的主管人员和其他直接责任人员依法给予处分：</p><p>（一）未按规定采取预防措施，导致发生突发事件，或者未采取必要的防范措施，导致发生次生、衍生事件的；</p><p>（二）迟报、谎报、瞒报、漏报有关突发事件的信息，或者通报、报送、公布虚假信息，造成后果的；</p><p>（三）未按规定及时发布突发事件警报、采取预警期的措施，导致损害发生的；</p><p>（四）未按规定及时采取措施处置突发事件或者处置不当，造成后果的；</p><p>（五）不服从上级人民政府对突发事件应急处置工作的统一领导、指挥和协调的；</p><p>（六）未及时组织开展生产自救、恢复重建等善后工作的；</p><p>（七）截留、挪用、私分或者变相私分应急救援资金、物资的；</p><p>（八）不及时归还征用的单位和个人的财产，或者对被征用财产的单位和个人不按规定给予补偿的。</p><p><b>第六十四条</b></p><p>有关单位有下列情形之一的，由所在地履行统一领导职责的人民政府责令停产停业，暂扣或者吊销许可证或者营业执照，并处五万元以上二十万元以下的罚款；构成违反治安管理行为的，由公安机关依法给予处罚：</p><p>（一）未按规定采取预防措施，导致发生严重突发事件的；</p><p>（二）未及时消除已发现的可能引发突发事件的隐患，导致发生严重突发事件的；</p><p>（三）未做好应急设备、设施日常维护、检测工作，导致发生严重突发事件或者突发事件危害扩大的；</p><p>（四）突发事件发生后，不及时组织开展应急救援工作，造成严重后果的。</p><p>前款规定的行为，其他法律、行政法规规定由人民政府有关部门依法决定处罚的，从其规定。</p><p><b>第六十五条</b></p><p>违反本法规定，编造并传播有关突发事件事态发展或者应急处置工作的虚假信息，或者明知是有关突发事件事态发展或者应急处置工作的虚假信息而进行传播的，责令改正，给予警告；造成严重后果的，依法暂停其业务活动或者吊销其执业许可证；负有直接责任的人员是<span>国家工作人员</span>的，还应当对其依法给予处分；构成违反治安管理行为的，由公安机关依法给予处罚。</p><p><b>第六十六条</b></p><p>单位或者个人违反本法规定，不服从所在地人民政府及其有关部门发布的决定、命令或者不配合其依法采取的措施，构成违反治安管理行为的，由公安机关依法给予处罚。</p><p><b>第六十七条</b></p><p>单位或者个人违反本法规定，导致突发事件发生或者危害扩大，给他人人身、财产造成损害的，应当依法承担民事责任。</p><p><b>第六十八条</b></p><p>违反本法规定，构成犯罪的，依法追究刑事责任。</p><h3>第七章 附 则</h3><p><b>第六十九条</b></p><p>发生特别重大突发事件，对人民生命财产安全、国家安全、公共安全、环境安全或者社会秩序构成重大威胁，采取本法和其他有关法律、法规、规章规定的应急处置措施不能消除或者有效控制、减轻其严重社会危害，需要进入紧急状态的，由<span>全国人民代表大会常务委员会</span>或者<span>国务院</span>依照宪法和其他有关法律规定的权限和程序决定。</p><p>紧急状态期间采取的非常措施，依照有关法律规定执行或者由全国人民代表大会常务委员会另行规定。</p><p><b>第七十条</b></p><p>本法自2007年11月1日起施行。</p>"
    },
    {
        "id":11,
        "title":"最高人民检察院、公安部关于规范刑事案件“另案处理”适用的指导意见",
        "content":"<h1>最高人民检察院、公安部关于规范刑事案件“另案处理”适用的指导意见</h1><p><font><strong></strong></font></p><p><font><strong>第一条</strong>&nbsp;<wbr>为进一步规范刑事案件“另案处理”的适用，促进严格公正司法，根据《中华人民共和国刑事诉讼法》、《人民检察院刑事诉讼规则（试行）》、《公安机关办理刑事案件程序规定》等有关规定，结合实际工作，制定本意见。</font></p><p><font><span>&nbsp;<wbr>&nbsp;<wbr></span><strong>第二条</strong>&nbsp;<wbr>本意见所称“另案处理”，是指在办理刑事案件过程中，对于涉嫌共同犯罪案件或者与该案件有牵连关系的部分犯</font></p><p><font>罪嫌疑人，由于法律有特殊规定或者案件存在特殊情况等原因，不能或者不宜与其他同案犯罪嫌疑人同案处理，而从案件中分离出来单独或者与其他案件并案处理的情形。</font></p><p><font><span>&nbsp;<wbr>&nbsp;<wbr></span><strong>第三条</strong>&nbsp;<wbr>涉案的部分犯罪嫌疑人有下列情形之一的，可以适用“另案处理”：</font></p><p><font>（一）依法需要移送管辖处理的；</font></p><p><font>（二）系未成年人需要分案办理的；</font></p><p><font><span>&nbsp;<wbr>&nbsp;<wbr></span>（三）在同案犯罪嫌疑人被提请批准逮捕或者移送审查起诉</font></p><p><font>时在逃，无法到案的；</font></p><p><font>（四）涉嫌其他犯罪，需要进一步侦查，不宜与同案犯罪嫌疑人一并提请批准逮捕或者移送审查起诉，或者其他犯罪更为严重，另案处理更为适宜的；</font></p><p><font>（五）涉嫌犯罪的现有证据暂不符合提请批准逮捕或者移送审查起诉标准，需要继续侦查，而同案犯罪嫌疑人符合提请批准逮捕或者移送审查起诉标准的；</font></p><p><font>（六）其他适用“另案处理”更为适宜的情形。</font></p><p><font><strong>第四条</strong>&nbsp;<wbr>对于下列情形，不适用“另案处理”，但公安机关应当在提请批准逮捕书、起诉意见书中注明处理结果，并将有关法律文书复印件及相关说明材料随案移送人民检察院：</font></p><p><font>（一）现有证据表明行为人在本案中的行为不构成犯罪或者情节显著轻微、危害不大，依法不应当或者不需要追究刑事责任，拟作或者已经作出行政处罚、终止侦查或者其他处理的；</font></p><p><font>（二）行为人在本案中所涉犯罪行为，之前已被司法机关依法作不起诉决定、刑事判决等处理并生效的。</font></p><p><font><strong>第五条</strong>&nbsp;<wbr>公安机关办案部门在办理刑事案件时，发现其中部分犯罪嫌疑人符合本意见第三条规定的情形之一，拟作“另案处理”的，应当提出书面意见并附下列证明材料，经审核后报县级以上公安机关负责人审批：</font></p><p><font>（一）依法需要移送管辖的，提供移送管辖通知书、指定管辖决定书等材料；</font></p><p><font>（二）系未成年人需要分案处理的，提供未成年人户籍证明、立案决定书、提请批准逮捕书、起诉意见书等材料；</font></p><p><font>（三）犯罪嫌疑人在逃的，提供拘留证、上网追逃信息等材料；</font></p><p><font>（四）犯罪嫌疑人涉嫌其他犯罪，需要进一步侦查的，提供立案决定书等材料；</font></p><p><font>(五)涉嫌犯罪的现有证据暂不符合提请批准逮捕或者移送审查起诉标准，需要继续侦查的，提供相应说明材料；</font></p><p><font>（六）因其他原因暂不能提请批准逮捕或者移送审查起诉的，提供相应说明材料。</font></p><p><font><strong>第六条</strong>&nbsp;<wbr>公安机关对适用“另案处理”案件进行审核时，应当重点审核以下内容：</font></p><p><font>（一）是否符合适用“另案处理”条件；</font></p><p><font>（二）适用“另案处理”的相关证明材料是否齐全；</font></p><p><font>（三）对本意见第三条第三项、第五项规定的情形适用“另案处理”的，是否及时开展相关工作。</font></p><p><font>对于审核中发现的问题，办案部门应当及时纠正。</font></p><p><font><strong>第七条</strong>&nbsp;<wbr>公安机关对下列案件应当进行重点审核：</font></p><p><font>（一）一案中存在多名适用“另案处理”人员的；</font></p><p><font>（二）适用“另案处理”的人员涉嫌黑社会性质的组织犯罪以及故意杀人、强奸、抢劫、绑架等严重危及人身安全的暴力犯</font></p><p><font>罪的；</font></p><p><font>（三）适用“另案处理”可能引起当事人及其法定代理人、辩护人、诉讼代理人、近亲属或者其他相关人员投诉的；</font></p><p><font>（四）适用“另案处理”的案件受到社会广泛关注，敏感复杂的。</font></p><p><font><strong>第八条</strong>&nbsp;<wbr>公安机关在提请批准逮捕、移送审查起诉案件时，对适用“另案处理”的犯罪嫌疑人，应当在提请批准逮捕书、起诉意见书中注明“另案处理”，并将其涉嫌犯罪的主要证据材料的复印件，连同本意见第五条规定的相关证明材料一并随案移送。</font></p><p><font>对未批准适用“另案处理”的刑事案件，应当对符合逮捕条件的全部犯罪嫌疑人一并提请批准逮捕，或者在侦查终结后对全部犯罪嫌疑人一并移送审查起诉。</font></p><p><font><strong>第九条</strong>&nbsp;<wbr><span>在提请人民检察院批准逮捕时已对犯罪嫌疑人作“另案处理”，但在移送审查起诉时“另案处理”的原因已经消失的，公安机关应当对其一并移送审查起诉；“另案处理”原因仍然存在的，公安机关应当继续适用“另案处理”，并予以书面说明。</span></font></p><p><font><strong>第十条</strong>&nbsp;<wbr>人民检察院在审查逮捕、审查起诉时，对于适用“另案处理”的案件，应当一并对适用“另案处理”是否合法、适当进行审查。人民检察院审查的重点适用本意见第六条、第七条的规定。</font></p><p><font><strong>第十一条</strong>&nbsp;<wbr>人民检察院对于缺少本意见第五条规定的相关材料的案件，应当要求公安机关补送，公安机关应当及时补送。</font></p><p><font><strong>第十二条</strong>&nbsp;<wbr>人民检察院发现公安机关在办案过程中适用“另案处理”存在违法或者不当的，应当向公安机关提出书面纠正意见或者检察建议。公安机关应当认真审查，并将结果及时反馈人民检察院。</font></p><p><font><span>&nbsp;<wbr>&nbsp;<wbr></span><strong>第十三条</strong>&nbsp;<wbr>对于本意见第四条规定的情形，人民检察院应当对相关人员的处理情况及相关法律文书进行审查，发现依法需要追究刑事责任的，应当依法予以法律监督。</font></p><p><font><span>&nbsp;<wbr>&nbsp;<wbr></span><strong>第十四条</strong>&nbsp;<wbr>人民检察院对于犯罪嫌疑人长期在逃或者久侦不结的“另案处理”案件，可以适时向公安机关发函催办。公安机关应当及时将开展工作情况函告人民检察院。</font></p><p><font><span>&nbsp;<wbr>&nbsp;<wbr></span><strong>第十五条</strong>&nbsp;<wbr>人民检察院和公安机关应当建立信息通报制度，相互通报“另案处理”案件数量、工作开展情况、案件处理结果等信息，共同研究办理“另案处理”案件过程中存在的突出问题。对于案情重大、复杂、敏感案件，人民检察院和公安机关可以根据实际情况会商研究。</font></p><p><font><span>&nbsp;<wbr>&nbsp;<wbr></span><strong>第十六条</strong>&nbsp;<wbr>人民检察院和公安机关应当建立对“另案处理”案件的动态管理和核销制度。公安机关应当及时向人民检察院通报案件另案处理结果并提供法律文书等相关材料。市、县级人民检察院与公安机关每六个月对办理的“另案处理”案件进行一次清理核对。对“另案处理”原因已经消失或者已作出相关处理的案件，应当及时予以核销。</font></p><p><font><span>&nbsp;<wbr>&nbsp;<wbr></span><strong>第十七条</strong>&nbsp;<wbr>在办理“另案处理”案件中办案人员涉嫌徇私舞弊、失职、渎职等违法违纪行为的，由有关部门依法依纪处理；构成犯罪的，依法追究刑事责任。</font></p><p><font><strong>第十八条</strong>&nbsp;<wbr>各地人民检察院、公安机关可以根据本意见并结合本地工作实际，制定“另案处理”的具体实施办法。</font></p><p><font>&nbsp;<wbr></font></p><p><font><span>&nbsp;<wbr>&nbsp;<wbr></span><strong>第十九条</strong>&nbsp;<wbr>本意见自下发之日起施行。</font></p>"
    },
    {
        "id":12,
        "title":"110接处警工作规则-第一-三章",
        "content":"<h1>110接处警工作规则</h1><p><br/></p><p><b>第一章 总 则</b></p><p>第一条 为加强公安机关110接处警工作规范化、制度化建设，根据《中华人民共和国人民警察法》及有关规定，制定本规则。</p><p>第二条 城市和县（旗）公安局指挥中心应当设立110报警服务台，负责全天24小时受理公众紧急电话报警、求助和对公安机关及其人民警察现时发生的违法违纪或者失职行为的投诉。</p><p>第三条 110接处警工作坚持全心全意为人民服务的宗旨，依法打击违法犯罪活动，维护社会治安，提供安全服务。</p><p>第四条 110报警服务台在接到紧急报警时，应当进行先期处置，对公安机关各单位和担负处警任务的民警直接指挥，并可调用装备，对处警情况进行监督指导。</p><p>公安机关各警种和各实战单位应当建立与110接处警工作相衔接的工作机制，确保及时执行指令。</p><p>第五条 110报警服务台应当建立健全工作程序、内部管理、考核考评、通报检查、奖惩等各项制度。</p><p>第六条 110报警服务台应当建立监督制约机制，接受上级公安机关和社会各界的检查监督，及时改进工作。</p><p>公安部指挥中心负责对全国公安机关110接处警工作进行业务指导、协调和监督。</p><p>各省、自治区、<span>直辖市</span>公安厅、局指挥中心负责对本行政区划内的公安机关110接处警工作进行业务指导、协调和监督。</p><p><br/></p><p><b>第二章 基本要求</b></p><p>第七条 110报警服务台工作人员应当掌握和使用普通话，在受理报警、求助、投诉时应当做到：</p><p>（一）警容严整，行为规范，态度热情；</p><p>（二）接听电话时主动说：“您好，××（市、县）110，××号接警员”；</p><p>（三）向当事人问明案（事）件的主要情况及当事人的基本情况；</p><p>（四）按照统一的表格认真登记、存储，做好接报、指挥、处警工作记录，并立卷备查。</p><p>第八条 在外国人来往较多的城市，110报警服务台应当积极创造条件，开通外语接警服务。在少数民族聚居较多的城市，开通当地通用的少数民族语言接警服务。</p><p>第九条 公安机关应当根据当地实际情况，合理布置警力，确保案（事）件发生时，处警民警能够及时赶到现场。</p><p>第十条 110报警服务台应当及时下达处警指令，公安机关各业务部门、基层单位和人员必须服从110报警服务台发出的处警指令，不得推诿、拖延出警，影响警情的处置。</p><p>第十一条 对危及公共安全、人身或者财产安全迫切需要处置的紧急报警、求助和对正在发生的民警严重违法违纪行为的投诉，处警民警接到110报警服务台处警指令后，应当迅速前往现场开展处置工作。对其他非紧急报警、求助和投诉，处警民警应当视情尽快处理。</p><p>第十二条 对紧急和非紧急报警、求助的出警时限，由城市和县级公安机关根据市区或者城镇规模、警力资源和道路交通状况等情况决定并予公布，接受公众监督。</p><p><br/></p><p><b>第三章 受理报警</b></p><p>第十三条 110接警工作实行“一级接警”，即统一由城市或者县（旗）公安局110报警服务台接警。</p><p>第十四条 110报警服务台受理报警的范围：</p><p>（一）刑事案件；</p><p>（二）治安案（事）件；</p><p>（三）危及人身、财产安全或者社会治安秩序的<span>群体性事件</span>；</p><p>（四）自然灾害、<span>治安灾害事故</span>；</p><p>（五）其他需要公安机关处置的与违法犯罪有关的报警。</p><p>第十五条 110报警服务台接到报警后，根据警情调派警力进行处置。对危及公共安全、人身或者财产安全的紧急案（事）件，应当在派警处置的同时，立即向分管负责人报告，并向<span>业务主管部门</span>通报。</p><p>第十六条 对接报的符合本规则第十四条规定范围中的重大案（事）件，应当根据警情的性质、事态规模、紧急程度，及时报告分管负责人，并按照工作预案和分管负责人的指示，迅速派警处置。</p><p>第十七条 对接报的规模较小、影响不大的一般性群体性事件，应当迅速将情况通报业务主管部门，同时酌情派警维持现场秩序，协助有关部门进行疏导劝阻，防止事态扩大。</p><p>第十八条 对接报的规模较大、行为方式激烈的群体性事件，应当立即报告分管负责人，并按照工作预案和分管负责人的指示，派警赶赴现场，控制事态，协助有关部门做好缓解、化解矛盾的工作，尽快平息事态。</p><p>第十九条 对接报的自然灾害事故，应当根据灾害的种类、程度派警处置，同时报告分管负责人。</p><p>第二十条 对接报的管辖暂不明确的地区发生的案（事）件，应当先指定处警人员进行先期处置，必要时再移交属地公安机关有关部门进行处理。</p><p>第二十一条 对谎报警情或者拨打骚扰电话的，应当根据有关法律法规予以查处。</p><p>第二十二条 110处警工作实行“一级处警”和“就近处警”、“分类处警”相结合的处警原则；特大城市可以根据实际情况采取适当的处警机制。</p><p>第二十三条 处警民警应当按规定着装，警容严整，携带必要的警械、通讯工具等处警装备；专职处警民警应当掌握基本的救人、救灾及医疗救护技能。</p><p>第二十四条 处警民警到达现场后，应当根据有关规定对警情妥善处置。处警结束后，应当及时将处警情况向110报警服务台反馈，并做好处警记录。处警结果需要制作法律文书的，按有关规定办理。</p><p>第二十五条 对正在发生的案（事）件，最先到达现场的处警民警不足以制止或者控制局面的，应当立即将案（事）件情况报告110报警服务台。110报警服务台应当按照工作预案，迅速调集、指挥有关警种、部门赶赴现场增援或者进行布控查缉。</p><p>第二十六条 对接报的跨区域的重大案件，需要进行布控查缉的，110报警服务台在指挥本地警力处置的同时，可视情将情况报告上级公安机关或者通报有关地区公安机关。</p><p>有关地区公安机关在接到上级公安机关指令或者案发地公安机关的通报后，应当迅速按照工作预案，落实有关查缉措施，提供必要的协助，并随时与案发地公安机关或者本地公安机关110报警服务台保持联系。</p><p>第二十七条 对涉及外籍人员的警情，处警人员除按规定进行处置外，应当及时报告110报警服务台，由110报警服务台及时通知当地公安机关外国人管理部门派人协助开展处置工作。</p><p>第二十八条 处警民警使用武器、警械时，应当遵守《<span>中华人民共和国人民警察使用警械和武器条例</span>》等有关规定。</p>"
    },
    {
        "id":13,
        "title":"110接处警工作规则-第四-八章",
        "content":"<p><b>第四章 受理求助</b></p><p>第二十九条 110报警服务台受理求助的范围：</p><p>（一）发生溺水、坠楼、自杀等状况，需要公安机关紧急救助的；</p><p>（二）老人、儿童以及智障人员、精神疾病患者等人员走失，需要公安机关在一定范围内帮助查找的；</p><p>（三）公众遇到危难，处于孤立无援状况，需要立即救助的；</p><p>（四）涉及水、电、气、热等公共设施出现险情，威胁公共安全、人身或者财产安全和工作、学习、生活秩序，需要公安机关先期紧急处置的；</p><p>（五）需要公安机关处理的其他紧急求助事项。</p><p>第三十条 公安机关应当积极参加政府统一领导的城市应急处置工作，并配合有关部门充分履行职责，为社会提供服务。</p><p>第三十一条 对于公安机关职责范围以外的可能危及公共安全、人身或者财产安全的紧急求助，110报警服务台应当派警进行先期处置，同时通报相关部门或者单位派员到现场处置。在相关部门或者单位进行处置时，公安机关处警人员可以予以必要的协助。</p><p>第三十二条 对于公安机关职责范围以外的非紧急求助，110报警服务台接警工作人员应当告知求助人向所求助事项的主管部门或者单位求助，并视情予以必要的解释。</p><p>第三十三条 承担城市应急处置主叫号码任务的110报警服务台接警工作人员，应当及时将公安机关职责范围以外的报警求助电话转到相关单位处置。<strong></strong></p><p><strong><br/></strong></p><p><b>第五章 受理投诉</b></p><p>第三十四条 110报警服务台受理投诉的范围：公安机关及其人民警察正在发生的违反《中华人民共和国人民警察法》、《<span>公安机关督察条例</span>》等法律、法规和<span>人民警察</span>各项纪律规定，违法行使职权，不履行法定职责，不遵守各项执法、服务、组织、<span>管理制度</span>和职业道德的各种行为。</p><p>第三十五条 公安机关警务督察部门也可设立110接诉台，直接负责接受和处理投诉。</p><p>第三十六条 110报警服务台受理投诉应当如实登记，秉公查处，及时反馈。</p><p>第三十七条 110报警服务台在受理投诉时，应当向投诉人问明被投诉对象的基本情况、投诉的具体内容和投诉人姓名、工作单位或者家庭住址、联系方式等主要情况。</p><p>第三十八条 110报警服务台对投诉内容及投诉人情况应当严格保密，严禁将投诉情况泄露给被投诉对象或者其他人员。</p><p>第三十九条 110报警服务台对投诉应当视情采取相应措施，进行处理。</p><p>（一）对正在发生的公安机关和民警在依法履行职责、行使职权、遵纪守法等方面存在问题的投诉，应当指令就近警力先期处置，同时通知警务督察部门进行现场调查和处理。</p><p>（二）对既往发生的公安机关和民警在依法履行职责、行使职权、遵纪守法等方面存在问题的投诉，应当告知投诉人向公安机关纪检、监察、信访、法制或者其他有管辖权的部门投诉，同时视具体情况移交本级纪检、监察、信访、法制或者其他有管辖权的部门进行调查处理。对110报警服务台移交的投诉，有关部门应当及时查处。</p><p>（三）对已通过其他渠道进行投诉或者信访问题，交由原受理部门处理。</p><p>（四）外地公安机关的民警或者其他无隶属关系的公安机关的民警在当地被投诉的，应当指令就近警力先期处置，再移送被投诉人的所属单位处理。</p><p>（五）对公安机关职责范围以外的投诉，可以告知投诉人向有关职能部门进行投诉，并作出必要的解释。</p><p>第四十条 具体承办投诉的有关部门和单位，应当迅速开展调查工作，及时做出处理，并在<span>受理投诉</span>的3日内将查处情况告知投诉人，同时抄送110报警服务台备查；如3日内未能办结的，应当及时告知投诉人办理情况。投诉人姓名、工作单位或者家庭住址、联系方式不实，致使无法告知的除外。</p><p>第四十一条 110报警服务台及具体承办投诉的有关部门应当严格依照法律法规的规定，客观公正地进行调查处理，防止利用投诉对民警进行诬告陷害。</p><p>第四十二条 对已办结的投诉，应当做到事实清楚，证据确凿，定性准确，程序合法，处理适当，并立卷备查。对上级公安机关交办的投诉，应当及时上报查处结果。</p><p>第四十三条 上级公安机关应当对下级公安机关上报的对投诉的处理情况进行审查。如发现在事实认定、办理程序、处理结果等方面存在错误的，应当限期予以纠正。</p><p><br/></p><p><b>第六章 警务保障</b></p><p>第四十四条公安机关应当加强对110报警服务工作人员的宗旨教育、职业道德教育和法制教育，努力做到政治坚定、业务精通、作风优良、执法公正。</p><p>第四十五条 公安机关应当对110报警服务台接处警工作正常运转所需编制及人员、装备、经费给予必要的保障。</p><p>第四十六条 110报警服务台应当会同有关部门制定本级公安机关各类紧急突发案（事）件和群体性事件的处置工作预案，并报上级公安机关备案。</p><p>第四十七条 公安机关应当组织有关警种、部门开展处置各种案（事）件的预案演习，增强各警种之间的协调配合能力，提高公安机关快速反应能力和整体协同作战能力。</p><p>第四十八条 110报警服务台工作人员必须具备较强的政治、<span>业务素质</span>，身体健康，熟悉<span>公安工作</span>基本法律法规和公安业务常识，有较强的分析判断、综合归纳和指挥协调能力，熟悉处警区域自然情况和警力分布情况，熟悉各类案（事）件的处置工作预案，能够熟练操作110报警服务台相关设备。</p><p>第四十九条 公安机关应当加强110报警服务台工作人员的政治、法律学习和<span>业务技能培训</span>，经常开展<span>岗位练兵</span>和业务考核，提高接处警民警的<span>政治素质</span>、业务素质和服务水平。</p><p>第五十条 110报警服务台工作人员属于在编民警的，应当在公安机关内部定期轮岗。</p><p>第五十一条 110报警服务台应当装备接警、<span>录音系统</span>，有线、无线指挥调动系统，公安<span>地理信息系统</span>（电子地图），相应的信息查询终端和必要的办公设备、交通工具，并配备专业技术人员，保证设备处于良好运行状态。</p><p>第五十二条 110处警单位应当按照规定配备交通、通讯工具、枪支、警械、防弹背心及绳索、急救包等警用装备和救援器材。110专用警车应当统一喷涂标志，并配备必要的急救设备。</p><p><br/></p><p><b>第七章 奖励处罚</b></p><p>第五十三条 110报警服务台、处警单位和接处警民警在工作中表现突出，有显著成绩的，根据有关规定按程序予以奖励。</p><p>第五十四条 110接处警民警违反本规则情节轻微的，应当给予批评教育；造成工作重大失误或者产生严重后果的，应当依照有关规定给予行政处分；触犯法律的，依法追究其法律责任。</p><p><br/></p><p><b>第八章 附 则</b></p><p>第五十五条 省、自治区、直辖市公安厅、局可以结合实际，制定本规则实施细则，并报公安部备案。</p><p>第五十六条 本规则由公安部负责解释。</p><p>（2003年4月30日，公安部制定印发）</p><p><strong></strong></p>"
    }
]